<rss version="2.0" xmlns:ccmbenchmark="http://www.ccmbenchmark.com/" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:media="http://search.yahoo.com/mrss/"><channel><title><![CDATA[DailyMotion : Derniers contenus]]></title><link>http://www.ccmbenchmark.com</link><description>DailyMotion : Derniers contenus</description><language>fr</language><pubDate>Mon, 25 Jan 2021 16:03:56 +0100</pubDate><lastBuildDate>Mon, 25 Jan 2021 16:03:56 +0100</lastBuildDate><item><title><![CDATA[Avec Publica, des anciens de Dailymotion s'attaquent au header bidding vidéo]]></title><link>https://www.journaldunet.com/ebusiness/publicite/1421609-des-anciens-de-dailymotion-s-attaquent-au-header-bidding-video/</link><description><![CDATA[<a href="https://www.journaldunet.com/ebusiness/publicite/1421609-des-anciens-de-dailymotion-s-attaquent-au-header-bidding-video/"><img src="https://img-0.journaldunet.com/npTZIHnieTZH55yhnHBNTNl6fkQ=/1280x/smart/5e83604bb11e40609889ffbbd5c51e2d/ccmcms-jdn/11043186.jpg" align="left" hspace="5" vspace="0"></a>La start-up fondée à San Francisco par quatre Français accompagne une dizaine d'éditeurs pour augmenter leur taux de remplissage et les CPM.]]></description><content:encoded><![CDATA[<p><a href="https://www.journaldunet.com/ebusiness/publicite/1419202-avec-l-outstream-le-header-bidding-veut-aussi-decoller-sur-la-video/" target="_blank">Le march&eacute; encore balbutiant du header bidding vid&eacute;o</a> vient de voir arriver un nouvel acteur, <a href="https://getpublica.com/">Publica</a>. A la barre, quatre co-fondateurs qui se sont install&eacute;s &agrave; San Francisco pour mettre au point un wrapper permettant aux &eacute;diteurs de recourir au <a href="https://www.journaldunet.com/ebusiness/publicite/1167247-icymi-comment-le-header-bidding-affole-le-milieu-du-programmatique/" title="Wrapper header bidding">header bidding</a>. Objectif&nbsp;: booster la mon&eacute;tisation de leur inventaire vid&eacute;o instream. &quot;C&#39;est un sujet qui nous tient &agrave; c&oelig;ur de par nos exp&eacute;riences professionnelles pass&eacute;es&quot;, explique Benjamin Antier. Le COO de la start-up est en effet un ancien de <a href="https://www.journaldunet.com/dailymotion/" title="DailyMotion">Dailymotion</a>, tout comme un autre de ses associ&eacute;s, C&eacute;dric Tournay, CEO de Dailymotion de 2009&nbsp;&agrave; 2016.</p><blockquote><p style="text-align: right;">&quot;Contrairement aux id&eacute;es re&ccedil;ues, les taux de remplissage des inventaires vid&eacute;os d&eacute;passent rarement les 70%&quot;</p></blockquote><p>Publica s&#39;est appuy&eacute; sur la technologie open-source de prebid.js pour mettre au point ce wrapper propri&eacute;taire, en test ou en cours de d&eacute;ploiement chez une dizaine d&#39;&eacute;diteurs depuis l&#39;&eacute;t&eacute; dernier. Dans le lot, un&nbsp;gros &eacute;diteurs fran&ccedil;ais qui pr&eacute;f&egrave;re rester anonyme. D&#39;autres devraient suivre rapidement, assure Benjamin Antier. &quot;Le format vid&eacute;o se mon&eacute;tise tr&egrave;s bien mais, contrairement aux id&eacute;es re&ccedil;ues, les taux de remplissage d&eacute;passent rarement les 70%.&quot; La mise en comp&eacute;tition via le header bidding permet aux &eacute;diteurs d&#39;am&eacute;liorer ce taux en acc&eacute;dant &agrave; de nouvelles sources d&#39;ench&egrave;res. &quot;Nous pouvons brancher tous les SSP ayant d&eacute;velopp&eacute; un adapteur prebid.js&quot;, pr&eacute;cise Benjamin Antier. Dans un environnement tr&egrave;s fluctuant, le recours au header bidding a un autre avantage&nbsp;: permettre aux &eacute;diteurs de vendre la publicit&eacute; au juste prix. &quot;Les <a href="https://www.journaldunet.fr/business/dictionnaire-du-marketing/1198293-cpm-cout-pour-mille-definition-traduction-et-synonymes/">CPM</a> ne cessent d&#39;augmenter. En s&#39;en tenant au jeu de l&#39;offre et de la demande, l&#39;&eacute;diteur est s&ucirc;r de vendre au prix du march&eacute; &agrave; l&#39;instant T.&quot; Les premiers clients de Publica ont constat&eacute; une hausse moyenne de 20% du chiffre d&#39;affaires g&eacute;n&eacute;r&eacute;, revendique la start-up.</p><blockquote><p style="text-align: left;">&quot;Nous allons ouvrir&nbsp;une structure en France pour nous rapprocher des &eacute;diteurs europ&eacute;ens&quot;</p></blockquote><p>Bas&eacute; aux Etats-Unis, Publica a naturellement fait de ce march&eacute;&nbsp;une priorit&eacute;. Mais la start-up aux 10&nbsp;collaborateurs a &eacute;galement l&#39;Europe dans son viseur. &quot;Nous allons ouvrir prochainement une structure en France pour nous rapprocher des &eacute;diteurs europ&eacute;ens&quot;, explique Benjamin Antier. Le header bidding ne sera, &agrave; terme, qu&#39;un des services propos&eacute;s par Publica. &quot;Notre ambition est de lancer une plateforme de mon&eacute;tisation vid&eacute;o la plus compl&egrave;te possible.&quot;</p><p>Publica commercialise d&eacute;j&agrave; une solution d&#39;ad-recovery qui permet aux &eacute;diteurs clients de contourner les filtres des adblockers. La plateforme planche sur d&#39;autres fonctionnalit&eacute;s, dans la t&eacute;l&eacute;vision connect&eacute;e notamment. &quot;Nos clients aimeraient pouvoir d&eacute;ployer notre wrapper sur l&#39;environnement de la TV&nbsp;connect&eacute;e, qu&#39;il s&#39;agisse de Roku, Fire&nbsp;TV ou de l&#39;Apple&nbsp;TV&quot;, assure Benjamin Antier. C&#39;est d&eacute;j&agrave; 90% de l&#39;inventaire de l&#39;un d&#39;entre eux qui transite via ces services. Autre chantier, la mesure. &quot;Il y a beaucoup &agrave; faire en mati&egrave;re de visibilit&eacute; ou de d&eacute;tection de bots sur ces environnements&quot;, poursuit Benjamin Antier.</p><p>Financ&eacute;e gr&acirc;ce &agrave; des<a href="https://www.journaldunet.fr/management/guide-du-management/1200327-business-angel/"> business angels</a>, Publica veut rester ind&eacute;pendant le plus longtemps possible. &quot;Nous voulons vraiment rester les ma&icirc;tres &agrave; bord et privil&eacute;gierons la croissance organique.&quot; La start-up propose sa solution d&#39;ad-recovery moyennant un partage des revenus r&eacute;cup&eacute;r&eacute;s gr&acirc;ce &agrave; elle. &quot;Le co&ucirc;t de notre solution de header bidding varie quant &agrave; lui en fonction du volume d&#39;impression qui transite via notre plateforme.&quot; Publica devra composer avec la concurrence de certains SSP type SpotX qui proposent eux aussi leur propre wrapper de header bidding. &quot;Nous voyons ces <a href="https://www.journaldunet.fr/business/dictionnaire-du-marketing/1208265-supply-side-platform-ssp-definition-synonymes-exemples-google/">SSP</a> comme des partenaires que nous pouvons mettre en concurrence d&egrave;s lors qu&#39;ils ont un adapteur prebid&quot;, commente Benjamin Antier.</p>]]></content:encoded><pubDate>Fri, 15 Feb 2019 17:20:21 +0100</pubDate><guid>https://www.journaldunet.com/ebusiness/publicite/1421609-des-anciens-de-dailymotion-s-attaquent-au-header-bidding-video/</guid><enclosure url="https://img-0.journaldunet.com/npTZIHnieTZH55yhnHBNTNl6fkQ=/1280x/smart/5e83604bb11e40609889ffbbd5c51e2d/ccmcms-jdn/11043186.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Nicolas Jaimes</ccmbenchmark:content_author><ccmbenchmark:content_author_company>JDN</ccmbenchmark:content_author_company></item><item><title><![CDATA[YouTube : la face cachée  des communications low-cost]]></title><link>https://www.journaldunet.com/ebusiness/publicite/1417125-youtube-la-face-cachee-des-communications-low-cost/</link><description><![CDATA[<a href="https://www.journaldunet.com/ebusiness/publicite/1417125-youtube-la-face-cachee-des-communications-low-cost/"><img src="https://img-0.journaldunet.com/fblOQyHG76N36BVOjW0P61oC3CU=/1280x/smart/74de819aa0354526a9597be8630b0f87/user-jdn/10032192-francois-caron.jpg" align="left" hspace="5" vspace="0"></a>La communication d'une entreprise a besoin de flexibilité, d'agilité, de sur-mesure et d'outils parfaitement adaptés : c'est pour cela que la Web TV et ses différentes déclinaisons sont au cœur de la stratégie digitale des entreprises.]]></description><content:encoded><![CDATA[<p class="MsoNormal" style="margin-top:6.0pt">Certains webmasters formés dans des écoles de nouvelles technologiespensent, parce qu'on leur a dit, que <a href="https://www.journaldunet.com/youtube/" title="Youtube">YouTube</a> est une panacée pour lacommunication de l'entreprise ou de leur institution.</p><p class="MsoNormal" style="margin-top:6.0pt">C'est aussi un fabuleux moyen d’envoyer vos internautes vers votreconcurrent favori... Verser dans la facilité, contourner un problèmebudgétaire&nbsp;: une décision qui ne sert pas les intérêts de son entreprise.</p><p class="MsoNormal" style="margin-top:6.0pt">YouTube est certes un carrefour d'audience mais c'est sur le carrefourqu'il y a le plus d'accidents de communication. Et comme le dit l'adage&nbsp;:«&nbsp;lorsque le produit est gratuit, le produit, c'est vous&nbsp;»</p><p class="MsoNormal" style="margin-top:6.0pt">Aujourd'hui, 70 % des contenus Internet sont de la vidéo&nbsp;; lescadres en entreprise passent au moins un tiers de leur temps à consulter desvidéos. Il est donc essentiel de ne pas sous-estimer le besoin d'une réponse parfaitementadaptée. Dans le cas contraire, on risque un résultat contre-productif auxattentes et à la stratégie de l'entreprise.</p><strong>Tout ce que YouTube ne peut pas faire…</strong><p class="MsoNormal">YouTube s’apparente aux transports en commun. En prenant lebus ou le métro, impossible de s'arrêter à l'endroit précis de sonchoix&nbsp;ou d’orienter son itinéraire en temps réel<strong> </strong>! Impossible aussi de transporter d'importants bagages et de lefaire incognito. </p><p class="MsoNormal" style="margin-top:6.0pt">Le média web TV est comme votrevoiture personnelle&nbsp;: elle permet de s'arrêter exactement où l'on veut,donc d'atteindre précisément<strong> </strong>le butde sa communication. Elle permet aussi de ne pas voyager avec n'importe qui,donc de cibler précisément sa communication et elle permet enfin, de respecterles critères de confidentialité donc, de diffuser des contenus ciblés etsécurisés.</p><p class="MsoNormal" style="margin-top:6.0pt">Et voici encore d’autresexemples&nbsp;de ce que YouTube ne peut pas faire :</p><p class="MsoNormal" style="margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;margin-left:50.15pt;margin-bottom:.0001pt;text-indent:-17.85pt;mso-list:l2 level1 lfo1">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une web TV permet de suivre finement lesdiffusions de vidéos, quel que soit le site sur lequel le lien de la vidéo aété exporté. Cela, YouTube ne le fait pas.</p><p class="MsoNormal" style="margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;margin-left:50.15pt;margin-bottom:.0001pt;text-indent:-17.85pt;mso-list:l2 level1 lfo1">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une web TV permet de «&nbsp;critériser&nbsp;» etsécuriser les contenus en fonction des publics, de donner des accèsprivilégiés, de suivre les audiences sur tous les sites. Cela, YouTube ne lefait pas.</p><p class="MsoNormal" style="margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;margin-left:50.15pt;margin-bottom:.0001pt;text-indent:-17.85pt;mso-list:l2 level1 lfo1">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une web TV permet de personnaliser précisémentle design en fonction de la charte graphique d'une société et de décider de sonintégration au pixel près. Cela, YouTube ne le fait pas.</p><p class="MsoNormal" style="margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;margin-left:50.15pt;margin-bottom:.0001pt;text-indent:-17.85pt;mso-list:l2 level1 lfo1">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une web TV permet de diffuser des contenus auformat richmedia, avec des chapitres d'accès, des liens d'interaction, des quiz.Cela, YouTube ne le fait pas.</p><p class="MsoNormal" style="margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;margin-left:50.15pt;margin-bottom:.0001pt;text-indent:-17.85pt;mso-list:l2 level1 lfo1">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une web TV permet de créer des parcours deformation avec le suivi des internautes, leur courbe d'apprentissage, lacertification de leur diplôme. Cela YouTube ne le fait pas.</p><p class="MsoNormal" style="margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;margin-left:50.15pt;margin-bottom:.0001pt;text-indent:-17.85pt;mso-list:l2 level1 lfo1">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une web TV permet de diffuser des événements endirect, d’associer à des contenus audiovisuels des accès sécurisés et un suivifin des internautes, des invitations avant événement, des sondages aprèsévénement, etc. Cela, YouTube ne le fait pas.</p><p class="MsoNormal" style="margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;margin-left:50.15pt;margin-bottom:.0001pt;text-indent:-17.85pt;mso-list:l2 level1 lfo1">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une Web TV a besoin de garanties de diffusion,sans risque de rétorsion des FAI français … La WebTV a aussi besoin pour êtreconforme au RGPD, d’héberger ses contenus en Europe et de garantir la propriétéexclusive des contenus à l’entreprise productrice… Autant d’exigences faceauxquelles la réponse de Youtube est très incomplète.</p><p class="MsoNormal" style="margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;margin-left:50.15pt;margin-bottom:.0001pt;text-indent:-17.85pt;mso-list:l2 level1 lfo1">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Et le plus important, une web TV peut s'adapteraux contraintes de diffusion d'un réseau Intranet complexe et de garantir ladiffusion à tous les postes de travail sans engorger la connectivité del'entreprise&nbsp;: cela, YouTube ne le fera jamais.</p><p class="MsoNormal" style="margin-top:12.0pt">Enfin côté services, YouTube n'apas d’équipe de support dédiée pour aider le webmaster à résoudre des problèmescomplexes, alors que les fournisseurs de Web TV, s'ils possèdent une expérienceet une antériorité, permettent au webmaster d'arriver plus rapidement à sesfins et de disposer de garanties opérationnelles.</p><p class="MsoNormal" style="margin-top:6.0pt">Autant de raisons pour utiliser unvéhicule personnel de communication et ne pas décider aveuglément que prendrele «&nbsp;Tube&nbsp;» serait une panacée. YouTube est simplement <strong>un carrefour d'audience complémentaire</strong>à la communication de l'entreprise permettant d'exposer sa marque au sein d'unbrouhaha… où se trouvent aussi ses concurrents et des centaines d’offresconnexes... </p>Sans oublier que&nbsp;:<p class="MsoNormal" style="margin-top:6.0pt"><strong>1 - Une marque exposée potentiellement à la communication de crise</strong>,ne devrait pas se risquer à s’exposer exclusivement sur YouTube car elle nemaîtrisera plus le flux de sa communication. De grands industriels ouinstitutions en ont fait l'amère expérience et recommandent l'usage d'une WebTV interne.</p><p class="MsoNormal" style="margin-top:6.0pt"><strong>2 – Des marques grand public</strong> ont la nécessité de communiquer versleur public interne avec des critères très spécifiques et des niveaux desécurité renforcés. La web TV est destinée à ce type d'applications.</p><p class="MsoNormal" style="margin-top:6.0pt"><strong>3 - Enfin, l'internationalisation des communications</strong> de grandsgroupes et institutions, ne peut se contenter d'un seul mot de passe pourplusieurs utilisateurs. Ils n'ont pas, dans ce cas, et c'est un des principauxproblèmes de YouTube, la capacité de valider et vérifier les niveaux d'accèsaux contenus. De même, question ergonomie, YouTube ne permet pas de passer enun seul clic, d'une langue à l'autre à l’intérieur du même programme, ou devarier les programmes selon le profil d’accès de l’internaute.</p><p class="MsoNormal">Alors, bien sûr, il y a un coût à créer une web TV. Mais ily a un coût aussi à l'utilisation de YouTube si on compte le préjudice d'image,la dilution de sa communication ou les problèmes d'organisation et de sécurité.</p><strong>Résumer la Web TV à la seule application vidéo est un raccourci dangereux. </strong><p class="MsoNormal">YouTube est un journal grand public. Et la communicationd'entreprise a besoin de magazine corporate, de brochure, de livret spécifiqueet c'est là qu'intervient la Web TV et ses déclinaisons&nbsp;: </p><p class="MsoNormal" style="margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;margin-left:50.2pt;margin-bottom:.0001pt;text-indent:-18.0pt;mso-list:l1 level1 lfo2">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La gestion de médiathèque pour le fonds decontenus audiovisuels de l'entreprise, </p><br><p class="MsoNormal" style="margin-left:50.2pt;text-indent:-18.0pt;mso-list:l1 level1 lfo2">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La gestion de parcours de formation aveccertification et diplôme, </p><p class="MsoNormal" style="margin-left:50.2pt;text-indent:-18.0pt;mso-list:l1 level1 lfo2">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La gestion et diffusion de contenus sécurisésdestinés à des publics spécifiques, </p><p class="MsoNormal" style="margin-left:50.2pt;text-indent:-18.0pt;mso-list:l1 level1 lfo2">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La gestion de conférences avec des outilsavancés de marketing, </p><p class="MsoNormal" style="margin-left:50.2pt;text-indent:-18.0pt;mso-list:l1 level1 lfo2">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La <a href="https://www.journaldunet.com/solutions/intranet-extranet/gestion-de-contenu/" title="Gestion de contenu">gestion de contenu</a> audiovisuel destiné àl'affichage numérique interne et externe, etc</p><p class="MsoNormal">Du côté de la production de contenus, YouTube n'a pasgrand-chose à proposer alors que les éditeurs de Web TV parmi les plus avancésproposent de nombreux outils intégrés&nbsp;:</p><p class="MsoNormal" style="mso-margin-top-alt:auto;margin-left:50.2pt;text-indent:-18.0pt;mso-list:l0 level1 lfo3">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Des solutions de capture de conférence en tempsréel permettant la retransmission en plusieurs langues de conférence</p><p class="MsoNormal" style="mso-margin-top-alt:auto;margin-left:50.2pt;text-indent:-18.0pt;mso-list:l0 level1 lfo3">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Des solutions bureautiques permettant de fairedes screencasts ou des webinar en quelques clics, et surtout de permettre depréserver le contenu en mode sécurisé avec des mécanismes personnalisésd’accès.</p><p class="MsoNormal" style="mso-margin-top-alt:auto;margin-left:50.2pt;text-indent:-18.0pt;mso-list:l0 level1 lfo3">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Des solutions permettant de créer des contenusriches associant image, texte, lien à la vidéo et ainsi renforçant l'engagementde l'internaute et augmentant la qualité du contenu et l'intérêt de lacommunication et l'image en entreprise</p><p class="MsoNormal" style="mso-margin-top-alt:auto;margin-left:50.2pt;text-indent:-18.0pt;mso-list:l0 level1 lfo3">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Des solutions permettant de créer des programmescontinus et de les diffuser en direct ou en VOD…</p><p class="MsoNormal">La Web TV n'est donc pas simplement un outil de diffusion vidéo,c'est aussi un outil d'organisation, de sécurisation, de structuration del’information, de cohérence face à l'architecture du réseau de l'entreprise, deproduction avec de nombreux outils intégrés. Elle permet également de diffuserles contenus sur des réseaux sociaux (Twitter, LinkedIn, <a href="https://www.journaldunet.com/dailymotion/" title="DailyMotion">Dailymotion</a> et biensûr …YouTube.)</p><p class="MsoNormal" style="margin-top:6.0pt">La communication d'une entreprise a besoin de flexibilité, d'agilité,de sur-mesure et d'outils parfaitement adaptés&nbsp;: c'est pour cela que laWeb TV et ses différentes déclinaisons sont au cœur de la stratégie digitaledes entreprises.</p>]]></content:encoded><pubDate>Thu, 04 Oct 2018 15:07:56 +0200</pubDate><guid>https://www.journaldunet.com/ebusiness/publicite/1417125-youtube-la-face-cachee-des-communications-low-cost/</guid><enclosure url="https://img-0.journaldunet.com/fblOQyHG76N36BVOjW0P61oC3CU=/1280x/smart/74de819aa0354526a9597be8630b0f87/user-jdn/10032192-francois-caron.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Fran&amp;ccedil;ois Caron</ccmbenchmark:content_author><ccmbenchmark:content_author_company>Empreinte.com</ccmbenchmark:content_author_company><ccmbenchmark:content_author_illustration>1</ccmbenchmark:content_author_illustration></item><item><title><![CDATA[Pub en ligne : le marché va-t-il avoir la peau des standards de l'IAB ?]]></title><link>https://www.journaldunet.com/ebusiness/publicite/1197101-pub-en-ligne-le-marche-va-t-il-avoir-la-peau-des-standards-de-l-iab/</link><description><![CDATA[<a href="https://www.journaldunet.com/ebusiness/publicite/1197101-pub-en-ligne-le-marche-va-t-il-avoir-la-peau-des-standards-de-l-iab/"><img src="https://img-0.journaldunet.com/pgx2xfeBgL29IvEIg3a0u1f6njQ=/1280x/smart/1d4e24a553df4f6aa6503390bc2fab3f/ccmcms-jdn/10608411.jpg" align="left" hspace="5" vspace="0"></a>L'IAB édicte les standards en matière de publicité en ligne. Mais certains réseaux sociaux comme Dailymotion ou Facebook utilisent de plus en plus leurs propres formats. Le native advertising édicte ses propres règles.]]></description><content:encoded><![CDATA[<p>Les formats standardis&eacute;s de la publicit&eacute; en ligne (banni&egrave;re simple, billboard, pre/post-roll vid&eacute;o, format intext, skyscraper, pav&eacute;, rich media) &eacute;dict&eacute;s par l&#39;Internet Advertising Bureau (<a href="https://www.journaldunet.com/iab/" title="IAB">IAB</a>) ont-ils encore un sens&nbsp;? On peut se poser la question quand on voit que l&#39;un de ses membres, Facebook, ne se g&ecirc;ne pas pour mettre au point ses propres standards&hellip; et prosp&eacute;rer avec.</p><p>La plateforme a ainsi introduit un format vid&eacute;o natif en autoplay qui cartonne. 85&nbsp;% des vid&eacute;os partag&eacute;es sur le r&eacute;seau social le sont avec ce format, gr&acirc;ce &agrave; un reach (couverture d&#39;une campagne publicitaire) 10&nbsp;&agrave; 15&nbsp;fois sup&eacute;rieur &agrave; une publication classique (lien, photo, etc., source Quintly). Sur le mobile, Collection, format destin&eacute; aux e-commer&ccedil;ants, allie vid&eacute;o et performance avec le m&ecirc;me succ&egrave;s.</p><p><a href="https://www.journaldunet.com/dailymotion/" title="DailyMotion">Dailymotion</a> ne fait lui pas partie de l&#39;IAB France mais de l&#39;IAB am&eacute;ricain. &quot;Nous sommes d&eacute;sormais une entreprise mondiale, c&#39;est pourquoi nous avons choisi de rejoindre l&#39;IAB au niveau des USA&quot;, justifie Anas Nadifi, directeur EMEA de la r&eacute;gie publicitaire. Certes, Dailymotion utilise massivement les formats IAB comme le pr&eacute;-roll et le pr&eacute;-roll interactif bas&eacute; sur le standard VPAID (Video Player Ad-Serving Interface Definition). &quot;Un format qui continue &agrave; cr&eacute;er de l&#39;engagement avec l&#39;utilisateur.&quot;</p><h2>Dailymotion lance ses propres formats natifs</h2><p>Mais la plateforme est de plus en plus souvent tent&eacute;e de lancer ses propres formats natifs pour se d&eacute;marquer. D&#39;abord, le pr&eacute;-roll personnalis&eacute; en 2016&nbsp;qui peut permettre &agrave; une marque de faire d&eacute;filer barre customis&eacute;e sous le pr&eacute;-roll. Autre exemple avec le pr&eacute;-roll vertical. &quot;La consommation de la vid&eacute;o se d&eacute;porte massivement sur le mobile o&ugrave; la lecture est essentiellement verticale. On innove ici sur la taille du pr&eacute; roll, qui prend tout l&#39;&eacute;cran, mais reste skippable&quot;, d&eacute;crit Anas Nadifi.</p><p>La r&eacute;cente refonte de la plateforme, d&eacute;but juin, a permis &agrave; Dailymotion de pousser la logique encore plus loin avec l&#39;instream vid&eacute;o vertical (sur desktop), une cr&eacute;ation maison qui consiste en un player rectangulaire dans lequel un format vid&eacute;o vertical occupe un tiers de la surface au milieu de l&#39;&eacute;cran, tandis qu&#39;une publicit&eacute; appara&icirc;t sur les espaces de chaque c&ocirc;t&eacute;. &quot;Le contenu publicitaire est concomitant au contenu consomm&eacute; par l&#39;utilisateur. La dur&eacute;e est r&eacute;duite, entre 10&nbsp;et 15&nbsp;secondes, et l&agrave; aussi ce format est skippable, explique Anas Nadifi. Nous devons trouver le meilleur &eacute;quilibre entre la publicit&eacute;, qui est notre business model, et l&#39;audience, sans laquelle nous ne pouvons pas vivre, gr&acirc;ce &agrave; la meilleure exp&eacute;rience utilisateur possible.&quot;</p><h2>Le rejet des formats classiques</h2><p>Pas &eacute;vident au vu du nombre d&#39;internautes qui installent des adblockers (+20&nbsp;% en France en 2016&nbsp;selon Ipsos Connect). La publicit&eacute; vid&eacute;o est elle aussi rejet&eacute;e&nbsp;: 53&nbsp;% des internautes ne regardent pas le contenu vid&eacute;o s&#39;il est pr&eacute;c&eacute;d&eacute; d&#39;une publicit&eacute; (pr&eacute; roll) (source IAB France et M&eacute;diam&eacute;trie). Bref, standards ou pas, la publicit&eacute; num&eacute;rique sous toutes ses formes est toujours per&ccedil;ue comme intrusive.</p><p>L&#39;ann&eacute;e derni&egrave;re, la Coalition for Better Ads, qui regroupe des associations, <a href="https://www.journaldunet.com/media/publishers/1420930-facebook-le-point-sur-les-dernieres-actualites-du-reseau-social/" title="Faceboook">Facebook</a>, Google, des m&eacute;dias et des annonceurs, a dress&eacute; une liste des formats les moins appr&eacute;ci&eacute;s&nbsp;: pop-up, vid&eacute;o en auto-play avec le son, interstitiels avec compte &agrave; rebours et publicit&eacute;s grands formats. Pour le mobile, il s&#39;agit des m&ecirc;mes plus le scrollover pleine page et les animations flash.</p><p>La coalition encourage ses membres &agrave; abandonner ces formats qui d&eacute;tournent les internautes des contenus. Une initiative support&eacute;e par l&#39;IAB France. &quot;Notre mission est avant tout de travailler sur l&#39;&eacute;volution des comportements pour que les acteurs de la publicit&eacute; soient les plus exemplaires possibles&quot;, estime David Lacombled, pr&eacute;sident de l&#39;IAB France.</p><p>L&#39;organisme a rejoint le Geste, l&#39;Udecam, le SRI, l&#39;UDI et l&#39;ARPP dans l&#39;initiative Digital Ad Trust, un label fond&eacute; sur un indicateur composite couvrant cinq dimensions&nbsp;: la brand safety, la visibilit&eacute;, la fraude, l&#39;exp&eacute;rience utilisateur et le respect des donn&eacute;es personnelles. &quot;Chacun doit pouvoir faire mesurer ses audiences par un tiers de confiance, avec une certification sur l&#39;usage de la data. Mais il faut &eacute;viter de multiplier les labels &agrave; tout va. D&#39;o&ugrave; le pari du Digital Ad Trust&quot;, ajoute le pr&eacute;sident de l&#39;IAB France.</p><p>Entre formats standardis&eacute;s qui ne font pas reculer les comportements anti-pubs et les cr&eacute;ations maison des r&eacute;seaux sociaux qui doivent encore prouver leur efficacit&eacute;, l&#39;&eacute;cosyst&egrave;me de la publicit&eacute; online n&#39;a donc pas encore trouv&eacute; la martingale gagnante. &quot;Nous avons annonc&eacute; la refonte int&eacute;gral des standards qui seront homoth&eacute;tiques, c&#39;est-&agrave;-dire les m&ecirc;mes pour le Web et le mobile, et dont d&eacute;ploiement aura lieu cet automne&quot;, conclut un David Lacombled qui esp&egrave;re que cet ajustement et les initiatives Coalition for Better Ads - Digital Ad Trust parviendront &agrave; stopper la spirale n&eacute;gative que conna&icirc;t la publicit&eacute; num&eacute;rique.</p>]]></content:encoded><pubDate>Mon, 11 Sep 2017 16:37:48 +0200</pubDate><guid>https://www.journaldunet.com/ebusiness/publicite/1197101-pub-en-ligne-le-marche-va-t-il-avoir-la-peau-des-standards-de-l-iab/</guid><enclosure url="https://img-0.journaldunet.com/pgx2xfeBgL29IvEIg3a0u1f6njQ=/1280x/smart/1d4e24a553df4f6aa6503390bc2fab3f/ccmcms-jdn/10608411.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>La R&amp;eacute;daction</ccmbenchmark:content_author><ccmbenchmark:content_author_company>JDN</ccmbenchmark:content_author_company></item><item><title><![CDATA[Info JDN : Vivendi fusionne Dailymotion et Watchever]]></title><link>https://www.journaldunet.com/media/publishers/1196998-vivendi-procede-a-la-fusion-de-dailymotion-et-watchever-group/</link><description><![CDATA[<a href="https://www.journaldunet.com/media/publishers/1196998-vivendi-procede-a-la-fusion-de-dailymotion-et-watchever-group/"><img src="https://img-0.journaldunet.com/3XqptvL3y4M_Kj_5VhnvNzmx4nw=/1280x/smart/9d6f17adff034988b18b68ad5d30f082/ccmcms-jdn/10605771.jpg" align="left" hspace="5" vspace="0"></a>Le groupe de Vincent Bolloré espère que le rapprochement de ses deux spécialistes du streaming vidéo lui permettra de gagner en efficacité opérationnelle. Pas un luxe alors que tous deux sont largement déficitaires.]]></description><content:encoded><![CDATA[<p>Le groupe Vivendi a act&eacute; le 1er septembre la <a href="https://www.journaldunet.fr/business/dictionnaire-economique-et-financier/1198735-fusion-definition-traduction/">fusion</a> de ses deux filiales sp&eacute;cialis&eacute;es dans le streaming vid&eacute;o, Dailymotion et Watchever. L&#39;op&eacute;ration, qui a &eacute;t&eacute; avalis&eacute;e par les comit&eacute;s d&#39;entreprise des deux groupes mi-juillet, aboutit &agrave; l&#39;absorption compl&egrave;te de Watchever par le groupe dirig&eacute; par Maxime Saada. Les deux dirigeants de Watchever Group, Simon Gillham et Karim Ayari, deviennent, eux, administrateurs de <a href="https://www.journaldunet.com/dailymotion/" title="DailyMotion">Dailymotion</a>.&nbsp;Le rapprochement entre ces deux offres tr&egrave;s semblables doit permettre &quot;une plus grande clart&eacute; strat&eacute;gique vis-&agrave;-vis de l&#39;environnement (labels, artistes, etc&hellip;) et une plus grande efficacit&eacute; op&eacute;rationnelle&quot;, expliquent les deux entit&eacute;s dans l&#39;acte de fusion que le JDN s&#39;est procur&eacute;.</p><h2>Deux filiales lourdement d&eacute;ficitaires</h2><p>Pas un luxe alors que Dailymotion comme Watchever sont lourdement d&eacute;ficitaires. Rachet&eacute; &agrave; Orange par Vivendi,&nbsp;il y a deux ans de cela, le premier a depuis vu son<a href="https://www.journaldunet.fr/business/dictionnaire-comptable-et-fiscal/1198401-chiffre-d-affaires-ca-definition-traduction/"> chiffre d&#39;affaires</a> et son r&eacute;sultat d&eacute;gringoler. &quot;Au 1er&nbsp;semestre 2017, le chiffre d&#39;affaires est tomb&eacute; &agrave; 22&nbsp;millions d&#39;euros, soit une chute de 41% en un an&quot;, <a href="http://bfmbusiness.bfmtv.com/entreprise/les-resultats-de-dailymotion-en-chute-libre-1248817.html" target="_blank">rapporte BFM TV</a>.&nbsp;Sur l&#39;ann&eacute;e 2017, il devrait tourner autour de 50&nbsp;millions d&#39;euros, soit le&nbsp;tiers de l&#39;objectif fix&eacute; et moiti&eacute; moins que le chiffre d&#39;affaires r&eacute;alis&eacute; deux ans plus t&ocirc;t. La cons&eacute;quence directe d&#39;une chute libre des audiences&nbsp;tr&egrave;s p&eacute;nalisante pour celui qui faisait un temps <a href="https://www.journaldunet.fr/business/dictionnaire-economique-et-financier/1198689-concurrence-definition-traduction/" title="Concurrents">concurrence</a> &agrave; Youtube et dont 97% du chiffre d&#39;affaires vient de la publicit&eacute;. Le trafic a &eacute;t&eacute; divis&eacute;&nbsp;par deux entre 2015&nbsp;et 2017&nbsp;pour tomber &agrave; 80 millions de <a href="https://www.journaldunet.fr/business/dictionnaire-du-marketing/1198351-vu-visiteur-unique-definition-traduction/">visiteurs uniques</a> sur ordinateur dans le monde selon Comscore.</p><p>Pas de quoi s&#39;affoler, r&eacute;pond Dailymotion, qui explique cette baisse par le nettoyage op&eacute;r&eacute; depuis sur les contenus explicites (violentes ou adultes) et le trafic non-humain (les robots) qui est tomb&eacute; &agrave; moins de 5%. Une justification toutefois balay&eacute;e par un ancien dirigeant qui a assur&eacute; <a href="http://abonnes.lemonde.fr/economie/article/2017/07/05/dailymotion-ou-la-relance-de-la-derniere-chance_5156037_3234.html" target="_blank">au Monde</a> que ce nettoyage avait d&eacute;j&agrave; &eacute;t&eacute; fait. R&eacute;solument optimiste,<a href="https://www.journaldunet.com/media/publishers/1195517-maxime-saada-dailymotion/" target="_blank"> Maxime Saada esp&egrave;re que la refonte op&eacute;r&eacute;e le 5&nbsp;juillet dernier permettra d&#39;attirer un public plus premium et &acirc;g&eacute;, les 25-49&nbsp;an</a>s.</p><p>Du c&ocirc;t&eacute; de Watchever, la situation n&#39;est gu&egrave;re plus reluisante. Celui qui s&#39;est sp&eacute;cialis&eacute; dans les services vid&eacute;os payants en streaming, est &agrave; l&#39;origine d&#39;offres comme WatchMusic et Studio+ (offre de s&eacute;ries courtes premiums pour mobile du groupe Vivendi). La soci&eacute;t&eacute; a &eacute;galement lanc&eacute;&nbsp;Entretenimento,&nbsp;un service de streaming musical au Br&eacute;sil. Mais elle a essuy&eacute; une perte de 22,9&nbsp;millions d&#39;euros en 2016&nbsp;et 5,2&nbsp;millions d&#39;euros au 1<sup>er</sup> semestre 2017. Un camouflet pour Vincent Bollor&eacute; qui avait annonc&eacute; en avril&nbsp;2016&nbsp;vouloir en faire la technologie de base de son projet de&nbsp;concurrent de Netflix.</p><blockquote><p style="text-align: right;">Le projet de Netflix europ&eacute;en toujours dans les cartons ?</p></blockquote><p>Watchever a d&#39;ailleurs d&ucirc; proc&eacute;der en juillet&nbsp;2016&nbsp;&agrave; la fermeture de sa filiale allemande. L&#39;op&eacute;ration avait plomb&eacute; son bilan avec un niveau de capitaux propres n&eacute;gatifs qui atteignait les -171,3&nbsp;millions d&#39;euros. Une recapitalisation a depuis &eacute;t&eacute; effectu&eacute;e &agrave; la faveur d&#39;une <a href="https://www.journaldunet.fr/business/dictionnaire-economique-et-financier/1198641-augmentation-de-capital-definition-traduction/">augmentation de capital</a> d&#39;un montant de 188&nbsp;millions d&#39;euros support&eacute;e par le groupe Vivendi. &nbsp;</p><p>On peut se demander quelles seront les priorit&eacute;s du nouvel ensemble, alors que les 75&nbsp;collaborateurs de Watchever, r&eacute;partis entre Paris et Marseille, &eacute;taient toujours mobilis&eacute;s <a href="https://www.lesechos.fr/22/07/2016/LesEchos/22239-055-ECH_vivendi-va-fermer-watchever--sa-plate-forme-de-svod-allemande.htm" target="_blank">selon les Echos</a>, sur le service de SVoD concurrent &agrave; Netflix et sur des projets dans la musique. Autre question&nbsp;: quel sera r&ocirc;le de CanalPlay au sein de ce nouvel environnement&nbsp;?&nbsp;L&#39;autre offre de SVOD du groupe (dont 20% du capital est d&eacute;sormais d&eacute;tenu par Free) compte&nbsp;moins de 500&nbsp;000&nbsp;abonn&eacute;s en France contre 1,6&nbsp;million&nbsp;pour Netflix.&nbsp;</p>]]></content:encoded><pubDate>Wed, 06 Sep 2017 15:03:28 +0200</pubDate><guid>https://www.journaldunet.com/media/publishers/1196998-vivendi-procede-a-la-fusion-de-dailymotion-et-watchever-group/</guid><enclosure url="https://img-0.journaldunet.com/3XqptvL3y4M_Kj_5VhnvNzmx4nw=/1280x/smart/9d6f17adff034988b18b68ad5d30f082/ccmcms-jdn/10605771.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Nicolas Jaimes</ccmbenchmark:content_author><ccmbenchmark:content_author_company>JDN</ccmbenchmark:content_author_company></item><item><title><![CDATA[Maxime Saada (Dailymotion) : "La priorité du nouveau Dailymotion est de viser les 25-49 ans"]]></title><link>https://www.journaldunet.com/media/publishers/1195517-maxime-saada-dailymotion/</link><description><![CDATA[<a href="https://www.journaldunet.com/media/publishers/1195517-maxime-saada-dailymotion/"><img src="https://img-0.journaldunet.com/Qgq_D57xgROKssNi33D6Xrme1t8=/1280x/smart/8b7ee77e6aa649f6949cdac47fcb861a/ccmcms-jdn/10553637.jpg" align="left" hspace="5" vspace="0"></a>La plateforme vidéo, filiale du groupe Vivendi, sort une nouvelle version de son service en France le 5 juillet et dans le reste du monde le 25. Son PDG, également DG de Canal+, nous explique pourquoi et comment.]]></description><content:encoded><![CDATA[<h3><em><b>JDN.</b> </em><b>Quelle place doit occuper le nouveau Dailymotion, entre un Youtube qui fait office de vid&eacute;oth&egrave;que sans fond et Facebook qui pousse chaque jour un peu plus de&nbsp;vid&eacute;os &agrave; ses 1,9</b>&nbsp;<b>milliard d&#39;utilisateurs</b>&nbsp;<b>?</b></h3><figure class="image" style="float:right"><img alt="" src="https://img-0.journaldunet.com/B3DLOOFNuBDFL9iMGV1IHibUyaE=/250x/smart/ceefb01a9076437b860dca8635b50c01/ccmcms-jdn/10553641.jpg" /><figcaption data-credit="S. de P. Dailymotion" data-legend="Maxime Saada est DG de Canal+ et PDG de Dailymotion.">Maxime Saada est DG de Canal+ et PDG de Dailymotion. <small>&copy;&nbsp;S. de P. <a href="https://www.journaldunet.com/dailymotion/" title="DailyMotion">Dailymotion</a></small></figcaption></figure><p><strong><em>Maxime Saada.</em></strong> Dailymotion va se diff&eacute;rencier avec une offre premium de contenus qui s&#39;articule autour de quatre th&eacute;matiques phares&nbsp;: l&#39;actualit&eacute;, le sport, la musique et le divertissement. Une offre que nous allons pousser aupr&egrave;s d&#39;une cible qui me semble d&eacute;laiss&eacute;e par le duo que vous &eacute;voquez&nbsp;: les 18-49&nbsp;ans, avec un focus plus particulier sur les 25-49&nbsp;ans.</p><p>La priorit&eacute; sera donn&eacute;e dans cette perspective aux contenus frais, qu&#39;il s&#39;agisse de lives ou de formats courts. Chaque jour, l&#39;utilisateur recevra son daily digest, une s&eacute;lection des meilleurs contenus post&eacute;s dans ces quatre verticales. Pour cela, nous avons nou&eacute; des partenariats avec des centaines de groupes m&eacute;dia et marques dans le monde. Parmi eux, on peut citer de nouveaux entrants comme Universal Music Group <em>(filiale du groupe Videndi, l&#39;actionnaire majoritaire de Dailymotion, ndlr)</em>, CNN ou Vice.</p><h3><b>Du contenu premium&hellip; et exclusif&nbsp;?</b></h3><p>Il y aura des deals d&#39;exclusivit&eacute; mais ce n&#39;est pas une exigence que nous formulerons &agrave; tout prix. Nous sommes partis d&#39;une page blanche et je pense que l&#39;exp&eacute;rience utilisateur r&eacute;volutionnaire que nous allons proposer&nbsp;suffira &agrave; rendre notre offre de contenus attractive.&nbsp;Le live sera pr&eacute;pond&eacute;rant au sein de la plateforme.</p><h3><strong>Quand on voit Amazon prendre &agrave; Twitter les droits de retransmission de la NFL, la ligue de football am&eacute;ricain,&nbsp;en d&eacute;boursant pr&egrave;s de 50</strong>&nbsp;<strong>millions de dollars, on se dit que la lutte va &ecirc;tre rude sur ce terrain...</strong></h3><p>Nous n&#39;allons pas nous lancer dans une course &agrave; la surench&egrave;re au moment de n&eacute;gocier avec les ayant-droits comme le font certains g&eacute;ants US de la tech. Venant de Canal Plus, je suis plut&ocirc;t bien plac&eacute; pour vous dire &agrave; quel point il est difficile de rentabiliser des droits sportifs m&ecirc;me lorsque l&#39;on est dans un mod&egrave;le payant. Nous travaillerons avec des partenaires qui accepteront le mod&egrave;le de partage de revenus que nous leur proposons.</p><h3><b>Une rumeur insistante vous pr&ecirc;tait l&#39;intention de basculer sur un mod&egrave;le payant. Ce n&#39;est finalement pas le cas, pourquoi</b>&nbsp;<b>?</b></h3><p>Le mod&egrave;le payant n&#39;est pas d&#39;actualit&eacute;. Je pense que nous avons une belle opportunit&eacute; &agrave; saisir aupr&egrave;s du march&eacute; de la publicit&eacute;&nbsp;avec cette offre de contenus premiums. Les formats publicitaires qui seront affich&eacute;s au sein de la plateforme ont d&#39;ailleurs &eacute;t&eacute; repens&eacute;s pour &ecirc;tre en ligne avec les attentes des utilisateurs. La popularit&eacute; des adblockers le montre, on ne peut plus &ecirc;tre intrusif.&nbsp;D&#39;o&ugrave; l&#39;arriv&eacute;e de formats comme le &quot;in-video vertical&quot;, avec une pub vid&eacute;o verticale qui s&#39;affiche &agrave; c&ocirc;t&eacute; du contenu vid&eacute;o que vous regardez et un son qui ne s&#39;active que si vous passez la souris dessus. De nouveaux formats natifs sponsoris&eacute;s feront &eacute;galement leur apparition.</p><h3><b>Vous avez &eacute;galement d&eacute;cid&eacute; d&#39;ouvrir la voie &agrave; de nouvelles sources de revenus&hellip;</b></h3><p>C&#39;est exact. Nous allons proposer toute une batterie de services aux producteurs de contenus. Il sera possible de booker des tickets pour un concert ou un spectacle. Nous permettrons &eacute;galement l&#39;ouverture de boutiques avec la possibilit&eacute; de proposer des v&ecirc;tements ou des produits brand&eacute;s en tous genres.</p><h3><b>Avec une audience <a href="http://bfmbusiness.bfmtv.com/entreprise/dailymotion-va-voir-ses-revenus-diminuer-pour-la-premiere-fois-1060457.html" target="_blank">et un chiffre d&#39;affaires en berne en 2016,</a> une perte&nbsp;de 20</b>&nbsp;<b>millions d&#39;euros sur l&#39;ann&eacute;e, Dailymotion parait loin de la rentabilit&eacute;...</b></h3><figure class="image" style="float:left"><img alt="" src="https://img-0.journaldunet.com/VJwgQhKhAZrl90Zc02Hbf-eu7gE=/150x/smart/0b5361ac3d2546ee9e83c19951cdc152/ccmcms-jdn/10553658.jpg" /><figcaption data-credit="S. de P. Dailymotion" data-legend="La nouvelle application sera disponible à partir du 5 juillet.">La nouvelle application sera disponible &agrave; partir du 5&nbsp;juillet. <small>&copy;&nbsp;S. de P. Dailymotion</small></figcaption></figure><p>Je tiens d&#39;abord &agrave; pr&eacute;ciser que la baisse du chiffre d&#39;affaires et d&#39;audience que vous &eacute;voquez est fortement imputable &agrave; notre volont&eacute; de nettoyer le trafic de Dailymotion&nbsp;en nous d&eacute;barrassant de toute l&#39;audience robotis&eacute;e et des contenus explicites qui le polluaient. C&#39;&eacute;tait un choix d&eacute;lib&eacute;r&eacute;&nbsp;:&nbsp;sacrifier le court-terme. Sans cela, nous aurions pu annoncer une base de 400&nbsp;millions d&#39;utilisateurs l&agrave; o&ugrave; nous en revendiquons aujourd&#39;hui 300&nbsp;millions... Mais &ccedil;a aurait &eacute;t&eacute; un <a href="https://www.journaldunet.fr/business/dictionnaire-du-marketing/1198231-positionnement-definition-traduction/">positionnement</a> difficilement tenable au moment d&#39;aller voir des annonceurs de qualit&eacute;. Les troubles rencontr&eacute;s par Youtube au Royaume-Uni le montrent&nbsp;:&nbsp;les annonceurs sont plus que&nbsp;jamais attach&eacute;s &agrave; la qualit&eacute; de l&#39;audience et du contexte de diffusion.</p><p>Concernant notre&nbsp;rentabilit&eacute;, nous avons la chance de pouvoir nous appuyer sur un actionnaire stable, le groupe Vivendi, qui est avec nous dans&nbsp;une logique d&#39;investissement. Mais &eacute;videmment son objectif est que tous ses actifs soient rentables &agrave; terme.</p><h2>Et toujours :</h2><div class="ccminsert">    <aside class="app_widget_fo app_widget_fo--call">    <ul>                    <li>                <a  href="https://www.journaldunet.com/ebusiness/publicite/1190896-facebook-peut-il-detroner-youtube-sur-le-marche-du-pre-roll-video/" class="jGTMWidgetGAEventClick" data-GTMWidgetGaEventAction="clickWidgetCall" data-GTMWidgetGaEventLabel="Facebook peut-il détrôner Youtube sur le marché du pré-roll vidéo ?">                    <figure>                        <picture>                            <source media="(max-width: 480px)" srcset="https://img-0.journaldunet.com/VtjOK0g6PObtWZ6nVt429Y7nMCM=/160x105/smart/d7fcbacb802a43d2944b24ce413d75fa/ccmcms-jdn/10456203-facebook-peut-il-detroner-youtube-sur-le-marche-du-pre-roll-video.jpg">                            <img src="https://img-0.journaldunet.com/xd8RpwPD6ZS-he95NI1pPn9Y4JE=/200x132/smart/d7fcbacb802a43d2944b24ce413d75fa/ccmcms-jdn/10456203-facebook-peut-il-detroner-youtube-sur-le-marche-du-pre-roll-video.jpg" alt="">                        </picture>                        <figcaption>                            <h3>Facebook peut-il détrôner Youtube sur le marché du pré-roll vidéo ?</h3>                            <p>Le réseau social s&#039;essaie depuis quelques mois au format popularisé par la plateforme de Google. Mais il n&#039;exploite pas encore tous ses atouts.</p>                        </figcaption>                    </figure>                </a>            </li>            </ul>    </aside></div><div class="oddatavizsuggest"><h2>DAILYMOTION : en savoir plus</h2><div class="hidden marB20"><table class="odTable odTableAuto"><thead><tr><th class="odGradient" style="width:50%;">Caract&eacute;ristique</th><th class="odGradient" style="width:50%;">Description</th></tr></thead><tbody><tr><td>Activit&eacute;</td><td>Traitement de donn&eacute;es, h&eacute;bergement et activit&eacute;s connexes</td></tr><tr><td>Forme juridique</td><td>SA &agrave; conseil d&#39;administration (s.a.i.)</td></tr><tr><td>Effectifs ()</td><td>nc</td></tr><tr><td>Chiffre d&#39;affaires (2015)</td><td>70&nbsp;775&nbsp;948 &euro;</td></tr><tr><td>R&eacute;sultat net (2015)</td><td>-24&nbsp;304&nbsp;406 &euro;</td></tr><tr><td>Nombre d&#39;&eacute;tablissements</td><td>1</td></tr></tbody></table></div></div>]]></content:encoded><pubDate>Tue, 20 Jun 2017 17:28:24 +0200</pubDate><guid>https://www.journaldunet.com/media/publishers/1195517-maxime-saada-dailymotion/</guid><enclosure url="https://img-0.journaldunet.com/Qgq_D57xgROKssNi33D6Xrme1t8=/1280x/smart/8b7ee77e6aa649f6949cdac47fcb861a/ccmcms-jdn/10553637.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Nicolas Jaimes</ccmbenchmark:content_author><ccmbenchmark:content_author_company>JDN</ccmbenchmark:content_author_company></item><item><title><![CDATA[Comment vous prémunir face aux cyberattaques et autres dangers qui menacent vos données ?]]></title><link>https://www.journaldunet.com/solutions/dsi/1192580-comment-vous-premunir-face-aux-cyberattaques-et-autres-dangers-qui-menacent-vos-donnees/</link><description><![CDATA[<a href="https://www.journaldunet.com/solutions/dsi/1192580-comment-vous-premunir-face-aux-cyberattaques-et-autres-dangers-qui-menacent-vos-donnees/"><img src="https://img-0.journaldunet.com/a2bv24Y41eY1SaWClI6izgazUe4=/1280x/smart/1b2bd4b20ff74bc89190da549a066f37/user-jdn/10019255.jpg" align="left" hspace="5" vspace="0"></a>Si le back-up peut apporter des solutions pour faire face aux menaces informatiques, une supervision à 360 à travers une méta-sécurité s’impose comme le moyen de contrôle le plus efficace.]]></description><content:encoded><![CDATA[<p>117 millions d’emails et de combinaisons de mots de passe dérobés sur<a href="https://www.journaldunet.com/linkedin/" title="Linkedin">LinkedIn</a> entre 2012 et 2016 et revendus sur le dark web. Une attaque parmi tantd’autres en 2016. De nombreuses entreprises ont en effet subi des piratages.Parmi elles, des géants tels que : <a href="https://www.journaldunet.com/dailymotion/" title="DailyMotion">Dailymotion</a>, Yahoo Mail, Tumblr… Pas moinsd’environ un milliard de mots de passe et d’informations personnelles ont ainsiété volés l’an dernier. À l‘heure du <a href="https://www.journaldunet.com/solutions/analytics/big-data/" title="Big Data">Big Data</a>, les données d’entreprise valentplus que jamais de l’or. Comment alors se prémunir face à de telles menaces ?</p><p>L’approche CIA – Confidentiality,Integrity, Availibility ou Confidentialité, Intégrité, Disponibilité –représente le pilier de la sécurité des données. Parmi ces trois composants, ladisponibilité est clé. Favoriser l’accès aux bonnes personnes à la bonneinformation au bon moment recouvre des enjeux critiques. Les attaques par dénide service de type <a href="https://www.journaldunet.com/solutions/securite/ddos/" title="DDOS">DDoS</a> s’avèrent de plus en plus fréquentes. Si le back-upapporte une solution, une supervision à 360 à travers une méta-sécurités’impose comme le moyen de contrôle le plus efficace.</p><p>Pourquoi une telle mesure ? Lessources d’intrusions se sont aujourd’hui multipliées. La plupart des antivirusou <a href="http://www.journaldunet.com/solutions/pratique/dictionnaire-du-webmastering/securite/19464/firewall-definition-traduction-et-acteurs.html" target="_blank">des firewalls</a> restent capables de détecter les virus classiques mais ils serévèlent la plupart du temps impuissants face aux nouvelles intrusions. Commenty remédier ? En supervisant le bon fonctionnement des solutions de sécuritéelles-mêmes. Les pannes et les erreurs de configuration des terminaux ou desapplications peuvent se montrer à l’origine de la perte de donnéespréjudiciables. Or un administrateur réseau doit pouvoir intervenir avant quele firewall ne cède. Seul un système d’alertes proactives portant surl’ensemble des composants clés du réseau permet alors d’intervenir en amont desproblèmes de sécurité.</p><p>Autre risque possible : les nouveauxbackdoors suscités par le phénomène du <a href="https://www.journaldunet.fr/management/guide-du-management/1441345-byod-definition-code-du-travail-rgpd-cnil/" title="BYOD">BYOD</a> ou Bring Your Own Device. Selon uneétude de l’Observatoire des RH et de la e-transformation, 71 % des salariésutilisent leurs appareils personnels à des fins professionnelles. Une tendanceamplifiée par la mobilité et le télétravail qui amène de nombreuses entreprisesà renoncer à interdire l’accès de ces terminaux personnels – ordinateurportable, smartphone, clé <a href="http://www.journaldunet.com/solutions/pratique/dictionnaire-du-webmastering/materiel/19560/usb-universal-serial-bus-definition-traduction-et-acteurs.html" target="_blank">USB</a>, disque dur externe… – au réseau. Le shadow ITouvre une porte d’entrée rêvée pour les hackers. Les collaborateurs étantsouvent inconscients du danger qu’ils représentent ! Il est donc primordial dese doter d’une solution capable de détecter automatiquement la connexion detout nouvel appareil au réseau de l’entreprise.</p><p>Sans oublier non plus les risques« physiques » qui pèsent sur les data. Plus exactement sur les datacenters :incendie, inondation, pic de chaleur… Aucun <a href="https://www.journaldunet.com/hightech/micro/antivirus/" title="Antivirus">antivirus</a> ne se montre capable dedétecter ni d’empêcher ce type de menaces sur les infrastructures. Seule laprésence de capteurs de mouvement, d’humidité, de chaleur… permet de détecteret d’alerter le responsable du danger à venir. La surveillance physique faitelle aussi entièrement partie de la politique de sécurité de l’entreprise tantles conséquences peuvent s’avérer désastreuses.</p><p>Comment alors se prémunirglobalement contre ces attaques ? Chaque menace, ou quasiment, a son antidote.Mais l’administrateur, lui, a besoin d’accéder en un coup d’œil via une mêmeinterface à l’ensemble des points de <a href="https://www.journaldunet.com/solutions/systemes-reseaux/supervision/" title="Supervision">supervision</a> pour agir efficacement. Voilàle véritable enjeu de la méta-sécurité. Une solution de supervision réseau etIT (supervision unifiée) qui intègre une multitude d’indicateurs clés dans unou plusieurs tableaux de bord très personnalisables. L’administrateur peutainsi avoir une visibilité globale en temps des différents outils de sécuritédéjà en place et des nouveaux équipements connectés au réseau. Il repèreimmédiatement les anomalies ou autres mouvements anormaux – pic d’affluence,sollicitation soudaine de l’intégralité de la mémoire, activité suspecte dutrafic de courriels… –, et peut ainsi anticiper une probable intrusion ou toutautre acte malveillant. Il garde également un œil sur l’état général del’infrastructure garantissant une disponibilité optimale des données à tout moment.</p><p>La méta-sécurité offre une vuepanoramique sur l’ensemble des paramètres et des outils réseau plaçant ainsil’administrateur dans l’anticipation et non dans la réaction. Le gage d’unesécurité à 360° !</p>]]></content:encoded><pubDate>Thu, 02 Mar 2017 11:45:42 +0100</pubDate><guid>https://www.journaldunet.com/solutions/dsi/1192580-comment-vous-premunir-face-aux-cyberattaques-et-autres-dangers-qui-menacent-vos-donnees/</guid><enclosure url="https://img-0.journaldunet.com/a2bv24Y41eY1SaWClI6izgazUe4=/1280x/smart/1b2bd4b20ff74bc89190da549a066f37/user-jdn/10019255.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Hicham Bougdal</ccmbenchmark:content_author><ccmbenchmark:content_author_company>Paessler</ccmbenchmark:content_author_company><ccmbenchmark:content_author_illustration>1</ccmbenchmark:content_author_illustration></item><item><title><![CDATA[Quel est le bon dispositif pour diffuser les vidéos Corporate ?]]></title><link>https://www.journaldunet.com/solutions/cloud-computing/1179370-quel-est-le-bon-dispositif-pour-diffuser-les-videos-corporate/</link><description><![CDATA[<a href="https://www.journaldunet.com/solutions/cloud-computing/1179370-quel-est-le-bon-dispositif-pour-diffuser-les-videos-corporate/"><img src="https://img-0.journaldunet.com/8CZx1ZDxnRVIXkNhkwl-sECYaa0=/1280x/smart/2e69b9f40d354c9fa327e573903680aa/user-jdn/10011996.jpg" align="left" hspace="5" vspace="0"></a>La vidéo s’inscrit désormais au cœur des dispositifs de communication interne. Dans ce domaine, les solutions de gestion et de diffusion des contenus audiovisuels ne manquent pas mais il faut savoir faire le tri pour en tirer tous les avantages.]]></description><content:encoded><![CDATA[<p>Dans les entreprises,regarder une vidéo sur le web est devenu un usage quotidien de consommation decontenus en ligne.&nbsp;Pas question donc pour les marques et en particulierles services marketing et communication de ne pas prendre le train en marche,au contraire, elles comptent bien bénéficier des atouts de la vidéo. D’autantplus qu’aujourd’hui, les dispositifs sont suffisamment aboutis pour répondre àleurs besoins, que ce soit via la vidéo à la demande ou la diffusion endirect.&nbsp;</p><h4><strong>1/ Les plateformes sociales de vidéos : les limites</strong><strong></strong><br><strong></strong></h4><div><p>Le premierréflexe des marques est bien souvent de s’orienter vers les plateformessociales comme <i><a href="https://www.journaldunet.com/youtube/" title="Youtube">YouTube</a> </i>ou <i>Dailymotion</i>. En effet, elles assurentun niveau important de visibilité et de viralité des contenus qui les séduit.Mais celles-ci oublient un aspect important : la confidentialité des données. Dans certains cas, un mauvaisparamétrage des accès peut conduire à publier un contenu qui n’aura pas étéplanifié par les équipes marketing et communication, la perte de contrôle desdonnées s’avère risquée. Autre inconvénient majeur : des publicitésautomatiques sur les plateformes (pre-roll, in banner…), les vidéos relatives peuventdiffuser un discours en contradictionavec la vidéo publiée par l’entreprise, voire même celui d'un concurrent direct sur le même sujet.</p><h4><strong>2/ Des solutions de diffusion adaptées aux usages descollaborateurs</strong></h4><p>Les plateformes de vidéos en ligne <i>EVP</i> ou <i>OVP</i>,pour <i>Enterprise </i>ou <i>Online Video Platform,&nbsp;</i>offrentaux entreprises la possibilité d’héberger, de gérer et de diffuser leurscontenus vidéo de façon centralisée et sécurisée sur tous les appareils :smartphones, tablettes, TV connectées. Plus que jamais, avoir accès au contenude n’importe où et à tout moment est un enjeu clé. Les collaborateurs attendentaussi de la souplesse et de la rapidité dans la diffusion des contenus.L’entreprise a donc tout intérêt à se tourner vers des solutions cloud. Avec des plateformes de vidéos en ligne cloud, ily a une haute disponibilité des services grâce à une redondance des applicatifset des données. L’entreprise dispose d’un environnement évolutif qui s’adapte àson activité, y compris pour un service très consommateur de ressources tel quel’encodage.&nbsp;</p><h4><strong>3/ Le CDN d’entreprise ou eCDN, pour une meilleureexpérience utilisateur</strong></h4><p>Selon une étude réalisée par Onstream et UnisphereResearch fin 2015, les deux principaux défis techniques à relever pour la diffusionde contenus audiovisuels sont leslimitations de la bande passante et la qualité de l’expérience utilisateur. Des problématiquesessentielles que gère bien un <a href="https://www.journaldunet.fr/web-tech/dictionnaire-du-webmastering/1203381-cdn-content-delivery-network-definition-traduction-et-acteurs/" title="CDN">CDN</a> d’entreprise (<i>eCDN</i> : <i>EnterpriseContent Delivery Network</i>).&nbsp;</p><p>Pour la diffusion de contenus audiovisuels en VOD eten direct dans les réseaux locaux des sociétés, une solution hybride est préférable : elle couple les avantages ducloud avec ceux des relais de diffusion locaux. L'&nbsp;<i>eCDN </i>garantit ainsi un accès rapide et sécurisé aux contenus audiovisuels.Grâce aux pré-téléchargements sur les <a href="https://www.journaldunet.fr/web-tech/dictionnaire-du-webmastering/1203337-serveur-informatique-definition-traduction/" title="Serveurs">serveurs</a> internes, la vidéo déjà présentesur les relais de diffusion locaux, est visionnée dans une excellente qualitépar les collaborateurs. Fini l’engorgement de la bande passante internet.&nbsp;</p><p>La haute disponibilité des contenus est même possibleen cas de défaillance d’un des serveurs relais ou du serveur source grâce à lamultiplicité des relais de diffusion touten protégeant les flux métiers de l’entreprise et en limitantl’utilisation de la connexion Internet.</p>En conclusion,</p><p>en choisissant des solutions adaptées à leurs besoins, les entreprises ont la possibilité de gérer efficacement et facilement les contenus audiovisuels sans devoir investir massivement dans leurs infrastructures. <br>De la <a href="https://www.journaldunet.com/solutions/dsi/dsi/" title="DSI">DSI</a> au marketing et communication, tous les services y gagnent. L’utilisateur aussi !<br><h4><strong></strong></h4></div>]]></content:encoded><pubDate>Mon, 30 May 2016 16:42:07 +0200</pubDate><guid>https://www.journaldunet.com/solutions/cloud-computing/1179370-quel-est-le-bon-dispositif-pour-diffuser-les-videos-corporate/</guid><enclosure url="https://img-0.journaldunet.com/8CZx1ZDxnRVIXkNhkwl-sECYaa0=/1280x/smart/2e69b9f40d354c9fa327e573903680aa/user-jdn/10011996.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Julien Fauvel</ccmbenchmark:content_author><ccmbenchmark:content_author_company>damdy</ccmbenchmark:content_author_company><ccmbenchmark:content_author_illustration>1</ccmbenchmark:content_author_illustration></item><item><title><![CDATA[Dailymotion Repost : un nouvel outil pour partager les vidéos sur les réseaux sociaux]]></title><link>https://www.journaldunet.com/media/publishers/1164871-dailymotion-repost-un-nouvel-outil-pour-partager-les-videos/</link><description><![CDATA[<a href="https://www.journaldunet.com/media/publishers/1164871-dailymotion-repost-un-nouvel-outil-pour-partager-les-videos/"><img src="https://img-0.journaldunet.com/FELK1g1Mf4s-1wXtp6zg2cit3Rc=/1280x/smart/9e77e542cb3a40799caebf787c5771d2/ccmcms-jdn/10190412.jpg" align="left" hspace="5" vspace="0"></a>Dailymotion permet désormais de copier un extrait de vidéo sur son propre compte et de le partager sur les réseaux sociaux.]]></description><content:encoded><![CDATA[<p>Repost, la nouvelle fonctionnalit&eacute; annonc&eacute; ce jeudi par <a href="https://www.journaldunet.com/dailymotion/" title="DailyMotion">Dailymotion</a> peut faire penser &agrave; un &eacute;quivalent du retweet de Twitter. La plateforme de vid&eacute;os esp&egrave;re ainsi pousser la viralit&eacute; des contenus et d&eacute;multiplier les visionnages en permettant aux&nbsp;internautes de s&eacute;lectionner un extrait d&#39;une vid&eacute;o upload&eacute;e par d&#39;autres utilisateurs sur Dailymotion, pour la rediffuser via leur compte, sur la plateforme elle-m&ecirc;me ou sur les r&eacute;seaux sociaux. Concr&egrave;tement, il suffit de cliquer sur le bouton &quot;Reposter&quot; en bas d&#39;une vid&eacute;o, de personnaliser le titre si n&eacute;cessaire, de s&eacute;lectionner l&#39;extrait avec un curseur puis de valider le repost.</p><p style="text-align:center"><img alt="" src="https://img-0.journaldunet.com/zhhp_LWy6ryzRTeg-mz-fMfidvo=/600x/smart/0a28ead1ca684a93854c8cabcb368d38/ccmcms-jdn/10190413.jpg" /></p><p>Tous les revenus publicitaires issus des reposts seront attribu&eacute;s au cr&eacute;ateur de la vid&eacute;o et l&#39;outil peut-&ecirc;tre d&eacute;sactiv&eacute; &agrave; tout moment par les ayants-droits s&#39;ils ne souhaitent pas voir leurs vid&eacute;os repost&eacute;es. Les vues, elles, seront &quot;cr&eacute;dit&eacute;es &agrave; la fois &agrave; l&#39;utilisateur qui a mis en ligne la vid&eacute;o initiale et &agrave; la personne qui la reposte&quot;, explique Dailymotion.</p><h2>3,5&nbsp;milliards de vid&eacute;os vues par mois</h2><p>Avec ce nouvel outil, Dailymotion esp&egrave;re d&eacute;multiplier les vues, mais peut-&ecirc;tre aussi diminuer la reprise de vid&eacute;os sans le consentement de leurs auteurs et l&#39;appropriation de leurs revenus publicitaires. Pourtant, <a href="http://www.numerama.com/tech/127672-avec-dailymotion-repost-partagez-le-meilleur-des-videos-des-autres.html" target="_blank">selon Numerama</a>, il s&#39;agit d&#39;un pari &quot;juridiquement os&eacute;&quot;&nbsp;: &quot;le droit d&rsquo;auteur comprend en effet une dimension de droit moral&nbsp;incessible et imprescriptible&nbsp;qui interdit en principe de trancher&nbsp;l&rsquo;&oelig;uvre d&rsquo;un cr&eacute;ateur sans son plein consentement.&quot; Si Dailymotion permet aux cr&eacute;ateurs de contenus de d&eacute;sactiver l&#39;outil, il sera install&eacute; par d&eacute;faut sur toutes les cha&icirc;nes.</p><blockquote><p style="text-align: right;">300 millions d&#39;utilisateurs</p></blockquote><p><a href="https://www.journaldunet.com/media/publishers/1152506-dailymotion-vivendi-entre-en-negociations-exclusives-avec-orange/" target="_blank">Fra&icirc;chement rachet&eacute; par Vivendi</a>, Dailymotion revendique 300&nbsp;millions d&#39;utilisateurs qui regardent 3,5&nbsp;milliards de vid&eacute;os sur son player chaque mois (Sitecatalyst, juin&nbsp;2015). En France, plus de 18&nbsp;millions de vid&eacute;onautes regardent des vid&eacute;os Dailymotion tous les mois (M&eacute;diam&eacute;trie/NetRatings, Juin&nbsp;2015).</p>]]></content:encoded><pubDate>Thu, 22 Oct 2015 11:28:33 +0200</pubDate><guid>https://www.journaldunet.com/media/publishers/1164871-dailymotion-repost-un-nouvel-outil-pour-partager-les-videos/</guid><enclosure url="https://img-0.journaldunet.com/FELK1g1Mf4s-1wXtp6zg2cit3Rc=/1280x/smart/9e77e542cb3a40799caebf787c5771d2/ccmcms-jdn/10190412.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Aude Fredouelle</ccmbenchmark:content_author><ccmbenchmark:content_author_company>JDN</ccmbenchmark:content_author_company></item><item><title><![CDATA[M6 se lance dans l’e-sport avec la chaîne numérique No Pain No Game]]></title><link>https://www.journaldunet.com/media/publishers/1157248-m6-e-sport-no-pain-no-gain/</link><description><![CDATA[<a href="https://www.journaldunet.com/media/publishers/1157248-m6-e-sport-no-pain-no-gain/"><img src="https://img-0.journaldunet.com/aNtSTVK5Pbjj9Aw-LuSjWqP__YA=/1280x/smart/54439332a42d454cb5759780d8d70476/ccmcms-jdn/10111291.jpg" align="left" hspace="5" vspace="0"></a>M6 enrichit d'un nouvelle chaîne dédiée à l'e-sport son réseau de chaînes numériques et poursuit sa stratégie visant à cibler en priorité les jeunes sur Internet.]]></description><content:encoded><![CDATA[<p><a href="http://www.offremedia.com/newsletter100media/" shape="rect" target="_blank"><img align="right" alt="" border="0" height="50" src="https://img-0.journaldunet.com/-ph-4ovLUrJVje38DukIFVCmK5E=/140x50/smart/c9b776db2d6f40bab42d4bece5eafce1/ccmcms-jdn/offremedia140.jpg" width="140" /></a></p><p>M6&nbsp;se lance dans l&rsquo;e-sport avec sa cha&icirc;ne num&eacute;rique <a href="https://www.youtube.com/channel/UC5nc1sjLnE-0_1l_7NOVL_g" target="_blank">No Pain No Game</a>, disponible sur YouTube et Dailymotion, qui s&rsquo;inscrit dans l&rsquo;&eacute;cosyst&egrave;me du Multi Channel Network du groupe (Golden Moustache, Cover Garden, Rose Carpet, Minute Facile&hellip;). D&eacute;di&eacute;e &agrave; la comp&eacute;tition de jeux en ligne, No Pain No Game diffuse notamment des tutoriels de joueurs professionnels de cinq jeux majeurs&nbsp;: League of Legends, Call of Duty, CS, Fifa&nbsp;15&nbsp;et StarCraft&nbsp;2.</p><p><em><a href="http://www.offremedia.com/" target="_blank"><em>En savoir plus sur Offremedia.com</em></a></em></p>]]></content:encoded><pubDate>Tue, 30 Jun 2015 11:10:09 +0200</pubDate><guid>https://www.journaldunet.com/media/publishers/1157248-m6-e-sport-no-pain-no-gain/</guid><enclosure url="https://img-0.journaldunet.com/aNtSTVK5Pbjj9Aw-LuSjWqP__YA=/1280x/smart/54439332a42d454cb5759780d8d70476/ccmcms-jdn/10111291.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Offremedia.com Pour Le Jdn</ccmbenchmark:content_author><ccmbenchmark:content_author_company>Offremedia</ccmbenchmark:content_author_company></item><item><title><![CDATA[Dailymotion : Vivendi entre en négociations exclusives avec Orange]]></title><link>https://www.journaldunet.com/media/publishers/1152506-dailymotion-vivendi-entre-en-negociations-exclusives-avec-orange/</link><description><![CDATA[<a href="https://www.journaldunet.com/media/publishers/1152506-dailymotion-vivendi-entre-en-negociations-exclusives-avec-orange/"><img src="https://img-0.journaldunet.com/Mi3p1F6szuIZ2UVaXUhEj2nlzx0=/1280x/smart/2a405efdc3134a89ac4abd1be42b4d95/ccmcms-jdn/2568587.jpg" align="left" hspace="5" vspace="0"></a>Vivendi devrait racheter 80% de Dailymotion pour 217 millions d'euros, tandis qu'Orange conserverait les 20% restant. La plateforme est valorisée 265 millions d'euros.]]></description><content:encoded><![CDATA[<p><strong>Article mis &agrave; jour &agrave; 18h00. </strong>Le conseil d&#39;administration d&#39;<a href="https://www.journaldunet.com/orange/" title="Orange">Orange</a> a accept&eacute; d&#39;entrer en n&eacute;gociations exclusives avec Vivendi pour la cession de Dailymotion, dont il d&eacute;tient 100% du capital. <a href="https://www.journaldunet.com/vivendi/" title="Vivendi">Vivendi</a> avait confirm&eacute; mardi matin avoir d&eacute;pos&eacute; une offre d&#39;achat pour Dailymotion, sans en pr&eacute;ciser le montant. Finalement, l&#39;op&eacute;ration valorise <a href="https://www.journaldunet.com/la-plateforme/" title="LA PLATEFORME">la plateforme</a> fran&ccedil;aise 265 millions d&#39;euro. Vivendi d&eacute;bourserait 217 millions pour d&eacute;tenir 80%du capital et Orange conserverait le solde. Selon Vivendi, cette op&eacute;ration lui &quot;permettrait de valoriser de mani&egrave;re significative ses contenus en d&eacute;tenant le contr&ocirc;le d&#39;une plateforme mondiale de distribution. Les nombreuses opportunit&eacute;s de collaboration entre Universal Music Group, Groupe Canal+ et <a href="https://www.journaldunet.com/dailymotion/" title="DailyMotion">Dailymotion</a> pourraient &ecirc;tre rapidement mises en &oelig;uvre pour acc&eacute;l&eacute;rer et renforcer la pr&eacute;sence de Vivendi partout dans le monde&quot;. D&#39;autres propositions avaient atterries&nbsp;sur le bureau de St&eacute;phane Richard, dont celle de l&#39;allemand Axel Springer (propri&eacute;taire d&#39;Auf&eacute;minin, selon Le Monde. <a href="https://www.journaldunet.com/ebusiness/le-net/1108049-orange-a-debourse-127-millions-d-euros-pour-racheter-dailymotion/">Orange avait d&eacute;bours&eacute; 127 millions d&#39;euros pour acqu&eacute;rir Dailymotion</a>. Puis avait <a href="https://www.journaldunet.com/media/publishers/1151177-combien-dailymotion-coute-t-il-vraiment-a-orange/">r&eacute;guli&egrave;rement </a><a href="https://www.journaldunet.com/media/publishers/1151177-combien-dailymotion-coute-t-il-vraiment-a-orange/">investi dans la soci&eacute;t&eacute;</a>.</p><p>Dailymotion distribue 2,5 milliards de vid&eacute;os vues par mois et a r&eacute;alis&eacute; un chiffre d&#39;affaires de 64 millions d&#39;euros en 2014, en progression de plus de 30% par an depuis 2012. Elle emploie 222 personnes dans le monde bas&eacute;es notamment en France et aux Etats-Unis.</p><p>Les d&eacute;clarations du gouvernement fran&ccedil;ais ont finalement &eacute;chaud&eacute; les vell&eacute;it&eacute;s de PCCW, holding du hongkongais Richard Li, pour racheter la plateforme de vid&eacute;os Dailymotion. Le Chinois qui &eacute;tait en discussions exclusives avec Orange pour racheter 49% du capital de Dailymotion a finalement annonc&eacute;, lundi, l&#39;abandon des discussions. &quot;La volont&eacute; exprim&eacute;e du gouvernement fran&ccedil;ais de favoriser la recherche d&#39;une solution europ&eacute;enne d&eacute;courage la participation d&#39;entreprises internationales, a annonc&eacute; le groupe cot&eacute; &agrave; Hong Kong dans un communiqu&eacute; publi&eacute; lundi.&nbsp;Nous avons donc d&eacute;cid&eacute; de mettre un terme &agrave; nos discussions avec Dailymotion et ses propri&eacute;taires actuels.&quot;</p><h2 class="intertitre"><strong>L&#39;Etat actionnaire r&eacute;clame un partenaire europ&eacute;en</strong></h2><p>La semaine derni&egrave;re, en r&eacute;ponse &agrave; l&#39;annonce des n&eacute;gociations exclusives entre Orange et le Chinois PCCW, le ministre de l&#39;Economie Emmanuel Macron <a href="https://www.journaldunet.com/media/publishers/1152432-emmanuel-macron-veut-un-partenaire-europeen-pour-dailymotion/">s&#39;&eacute;tait oppos&eacute; &agrave; un partenariat franco-asiatique</a> et avait demand&eacute; &agrave; Orange &quot;prendre en compte les &eacute;l&eacute;ments de la souverainet&eacute; num&eacute;rique europ&eacute;enne&quot;. Une mani&egrave;re de pousser Orange, dont l&#39;Etat est actionnaire &agrave; hauteur de 24,9%, &agrave; envisager plut&ocirc;t des partenaires europ&eacute;ens. Suite &agrave; ces d&eacute;clarations, PCCW a rapidement d&eacute;cid&eacute; de jeter l&#39;&eacute;ponge.</p><p>&quot;Le gouvernement n&#39;a jamais indiqu&eacute; &ecirc;tre hostile aux discussions en cours mais a demand&eacute;, en sa qualit&eacute; d&#39;actionnaire, &agrave; Orange de ne pas accorder d&#39;exclusivit&eacute; &agrave; l&#39;offre de PCCW avant d&#39;avoir discut&eacute; avec l&#39;ensemble des partenaires potentiellement int&eacute;ress&eacute;s&quot;, a pr&eacute;cis&eacute; &agrave; l&#39;AFP le minist&egrave;re de l&#39;Economie, avant de rajouter que cette d&eacute;cision a permis d&#39;ouvrir des discussions avec &quot;plusieurs offreurs potentiels des discussions&quot;.</p><h2 class="intertitre"><strong>Discussions avec Yahoo avort&eacute;es en 2013</strong></h2><p>Fimalac, le groupe de Marc Ladreit de Lacharri&egrave;re, s&#39;est aussi montr&eacute; int&eacute;ress&eacute; par Dailymotion, mais n&#39;a pas su convaincre suffisamment les dirigeants d&#39;Orange pour pouvoir aller jusqu&#39;&agrave; une offre ferme.</p><p>Ces nouveaux &eacute;pisodes relancent l&#39;interminable saga du processus de vente de Dailymotion. En 2013, Arnaud Montebourg, alors ministre du Redressement productif, s&#39;&eacute;tait d&eacute;j&agrave; oppos&eacute; violemment &agrave; un potentiel rachat par Yahoo pour 300&nbsp;millions de dollars (279&nbsp;millions d&#39;euros), d&eacute;courageant finalement l&#39;am&eacute;ricain.</p><h2 class="intertitre">A lire aussi :</h2>]]></content:encoded><pubDate>Tue, 07 Apr 2015 18:37:08 +0200</pubDate><guid>https://www.journaldunet.com/media/publishers/1152506-dailymotion-vivendi-entre-en-negociations-exclusives-avec-orange/</guid><enclosure url="https://img-0.journaldunet.com/Mi3p1F6szuIZ2UVaXUhEj2nlzx0=/1280x/smart/2a405efdc3134a89ac4abd1be42b4d95/ccmcms-jdn/2568587.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Aude Fredouelle</ccmbenchmark:content_author><ccmbenchmark:content_author_company>JDN</ccmbenchmark:content_author_company></item><item><title><![CDATA[Avec Dailymotion, Vivendi a-t-il les moyens de faire de l'ombre à Youtube ?]]></title><link>https://www.journaldunet.com/media/publishers/1152548-avec-dailymotion-vivendi-a-t-il-les-moyens-de-faire-de-l-ombre-a-youtube/</link><description><![CDATA[<a href="https://www.journaldunet.com/media/publishers/1152548-avec-dailymotion-vivendi-a-t-il-les-moyens-de-faire-de-l-ombre-a-youtube/"><img src="https://img-0.journaldunet.com/TQ5Qy7uq6VDiUS1zkca8I9jDFA4=/1280x/smart/18e4eb7567454236800243f7105db7f0/ccmcms-jdn/2569044.jpg" align="left" hspace="5" vspace="0"></a>Le propriétaire d'Universal et Canal + vient de soumettre une offre pour racheter la plateforme vidéo. Et enfin donner naissance à un concurrent crédible de Youtube ?]]></description><content:encoded><![CDATA[<p>Emmanuel Macron r&eacute;clamait un partenaire europ&eacute;en pour <a href="https://www.journaldunet.com/dailymotion/" title="DailyMotion">Dailymotion</a>, enjoignant Orange &agrave; &quot;prendre en compte les &eacute;l&eacute;ments de la souverainet&eacute; num&eacute;rique europ&eacute;enne&quot;. Il aura &eacute;t&eacute; entendu au del&agrave; de ces esp&eacute;rances. Le groupe <a href="https://www.journaldunet.com/vivendi/" title="Vivendi">Vivendi</a> vient d&#39;entrer en n&eacute;gociations exclusives pour racheter 80% de Dailymotion, pour une valeur d&#39;entreprise de 265 millions d&#39;euros.</p><p>Vivendi pourrait ainsi faire de Dailymotion&nbsp;une des composantes cl&eacute;s de sa strat&eacute;gie globale.&nbsp;L&#39;op&eacute;ration serait en tout cas le premier coup de Vincent Bollor&eacute; depuis qu&#39;il a pris la t&ecirc;te du conseil de surveillance de Vivendi. Elle permettrait &eacute;galement de calmer les vell&eacute;it&eacute;s d&#39;actionnaires minoritaires (PSAM et Phitrust) qui demandent des comptes au milliardaire breton,&nbsp;alors qu&#39;il ne cesse de monter au capital de Vivendi&nbsp;depuis quelques semaines (il en d&eacute;tenait plus de 12%&nbsp;via sa holding) et qu&#39;il reste muet sur ses projets.&nbsp;</p><h2 class="intertitre">De l&#39;argent et des synergies pour faire un acteur de taille mondiale</h2><p>Vivendi a l&#39;ambition de faire de Dailymotion &quot;un acteur de taille mondiale&quot;,&nbsp;assurait ainsi un proche du dossier au quotidien du soir.&nbsp;Il en a en tout cas les moyens financiers, en t&eacute;moigne son tr&eacute;sor de guerre (pr&egrave;s de 15 milliards d&#39;euros) accumul&eacute; avec les ventes de SFR, Activision Blizzard ou Maroc Telecom. Cette acquisition s&#39;inscrirait d&#39;ailleurs&nbsp;dans la lign&eacute;e du repositionnement op&eacute;r&eacute; depuis quelques mois par le groupe autour du contenu, avec la cession des activit&eacute; de t&eacute;l&eacute;communication. Car&nbsp;les synergies avec ses deux derni&egrave;res&nbsp;filiales phares, Universal Music et&nbsp;Canal+, paraissent &eacute;videntes.&nbsp;</p><p>Alors que nous nous interrogions l&#39;ann&eacute;e derni&egrave;re &agrave; la m&ecirc;me date sur les chances de voir&nbsp;<a href="https://www.journaldunet.com/media/publishers/1137478-orange-va-t-il-lancer-un-netflix-killer/" target="_blank">Orange lancer un &quot;Netflix killer&quot;</a>, ce passage de t&eacute;moin pourrait laisser pr&eacute;sager des ambitions similaires du c&ocirc;t&eacute; de Vivendi. Vivendi qui pourrait s&#39;appuyer sur le socle technologique de Dailymotion et la richesse des&nbsp;catalogues d&#39;Universal et Canal+ pour mettre en place une offre de contenus all&eacute;chante. Un moyen pour <a href="https://www.journaldunet.com/vincent-bollore/" title="Vincent Bollor&eacute;">Vincent Bollor&eacute;</a> de donner corps au r&ecirc;ve bris&eacute; de Jean-Marie Messier qui, au d&eacute;but des ann&eacute;es 2000, avait lanc&eacute; Vivendi Universal dans une course effr&eacute;n&eacute;e (et suicidaire financi&egrave;rement) aux acquisitions. Avec pour ligne directrice la volont&eacute; de poss&eacute;der &agrave; la fois les programmes et les moyens de les diffuser. Le fameux mariage du contenu et des tuyaux, ici revisit&eacute; &agrave; la sauce Web.&nbsp;&nbsp;</p><blockquote><p style="text-align:left;">Probl&egrave;me : Universal et Canal + sont d&eacute;j&agrave; &eacute;troitement li&eacute;s &agrave; Youtube</p></blockquote><p>La partie sera quoi qu&#39;il en soit serr&eacute;e pour Vivendi qui devra avec ce nouveau mariage m&eacute;nager les int&eacute;r&ecirc;ts des uns et des autres. Ainsi sa filiale Universal Music Group est-elle d&eacute;j&agrave; partenaire de Youtube (avec Sony Music) dans le cadre du service d&#39;h&eacute;bergement de vid&eacute;os musicales Vevo. Vevo qui, mi-2013, a d&#39;ailleurs sign&eacute; un accord avec Dailymotion portant sur la diffusion de 75 000 clips et autres programmes originaux dans cinq pays europ&eacute;ens (Espagne, France, Italie, Irlande et Royaume-Uni). Avec plus de 250 millions de visiteurs uniques, Vevo est la troisi&egrave;me plateforme au monde en termes de vid&eacute;onautes, derri&egrave;re Youtube et Facebook.</p><p>Autre atout dans la manche de Vivendi : Canal&nbsp;+, le&nbsp;premier groupe de t&eacute;l&eacute;vision payante d&#39;Europe continentale, Le groupe qui a construit son offre autour du sport (la ligue 1, le top 14 et la formule 1 notamment)&nbsp;et&nbsp;du cin&eacute;ma (il diffuse plus de 500 films par an dont une centaine en exclusivit&eacute; sur Canal+ Cinema) est un des plus gros bailleurs de fonds du cin&eacute;ma fran&ccedil;ais via sa soci&eacute;t&eacute; de production et distribution Studiocanal. Mais lui aussi a d&eacute;j&agrave; des vell&eacute;it&eacute;s sur le Web, en t&eacute;moigne la cr&eacute;ation d&#39;une nouvelle division d&eacute;but 2014, Canal OTT, charg&eacute;e de d&eacute;ployer l&#39;offre t&eacute;l&eacute;visuelle du groupe&nbsp;dans des modes de consommation mobiles ou individuels, en particulier via l&#39;Internet &quot;ouvert&quot;.&nbsp;Ce sont ainsi 20 cha&icirc;nes Youtube qui ont &eacute;t&eacute; lanc&eacute;es&nbsp;il y a pr&egrave;s d&#39;un an. Surtout, le groupe a su&nbsp;surfer&nbsp;sur&nbsp;<a href="https://www.journaldunet.com/media/publishers/1144348-france-le-marche-de-la-vod-baisse-pas-la-svod/" target="_blank">l&#39;essor du march&eacute; de la SVOD</a>&nbsp;pour faire de son offre CanalPlay le num&eacute;ro 1 de l&#39;Hexagone (devant Netflix) avec&nbsp;plus&nbsp;de 520 000 abonn&eacute;s. Un cr&eacute;neau que Dailymotion a lui aussi occup&eacute; en Turquie et au Canada o&ugrave; il a lanc&eacute; des offres similaires.&nbsp;</p><figure class="image" style="width:627px;"><img alt="dailymotion audience" src="https://img-0.journaldunet.com/Dy9_AN3QIUJn_aL70lOK4SwWEEo=/627x/smart/c5904292fbcf4dd694368cbfd994b75d/ccmcms-jdn/2568960.jpg" /><figcaption>La r&eacute;partition de l&#39;audience de Dailymotion dans le monde, en d&eacute;cembre 2014. <small>&copy;&nbsp;Photomontage JDN Comscore</small></figcaption></figure><h2 class="intertitre">Youtube d&eacute;j&agrave; trop loin ?<span style="color: rgb(51, 51, 51); font-family: Arial,Helvetica,sans-serif; font-weight: normal;">&nbsp;</span></h2><p>Reste enfin une inconnue&nbsp;: quel r&ocirc;le Vivendi peut-il vraiment donner &agrave; Dailymotion dans un univers de la vid&eacute;o en ligne ultra-domin&eacute; par Youtube ? Car si la plateforme fait office de&nbsp;<a href="https://www.journaldunet.com/media/publishers/1150090-voici-les-10-premiers-groupes-internet-francais-dans-le-monde/1150100-dailymotion" target="_blank">num&eacute;ro un incontest&eacute; des groupes Internet fran&ccedil;ais</a>, du haut de ses pr&egrave;s de 106&nbsp;millions de visiteurs uniques dans le monde en f&eacute;vrier 2015, selon Comscore, le foss&eacute; avec le g&eacute;ant am&eacute;ricain reste encore cons&eacute;quent. L&#39;audience de Youtube avoisine les&nbsp;653&nbsp;millions de visiteurs uniques &agrave; la m&ecirc;me p&eacute;riode, toujours selon Comscore. Et ce ne sont pas les quelques 6 millions de visiteurs uniques que va lui apporter Vivendi, toujours selon Comscore, qui permettront d&#39;infl&eacute;chir le rapport de force. Il faudra sans doute passer par une strat&eacute;gie d&#39;acquisition agressive et une politique de contenu ambitieuse pour y arriver. Vivendi en a les moyens. En a-t-il pour autant l&#39;envie&nbsp;?</p><h2 class="intertitre">A lire aussi :</h2>]]></content:encoded><pubDate>Tue, 07 Apr 2015 18:13:01 +0200</pubDate><guid>https://www.journaldunet.com/media/publishers/1152548-avec-dailymotion-vivendi-a-t-il-les-moyens-de-faire-de-l-ombre-a-youtube/</guid><enclosure url="https://img-0.journaldunet.com/TQ5Qy7uq6VDiUS1zkca8I9jDFA4=/1280x/smart/18e4eb7567454236800243f7105db7f0/ccmcms-jdn/2569044.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Nicolas Jaimes</ccmbenchmark:content_author><ccmbenchmark:content_author_company>JDN</ccmbenchmark:content_author_company></item><item><title><![CDATA[Emmanuel Macron veut un partenaire européen pour Dailymotion]]></title><link>https://www.journaldunet.com/media/publishers/1152432-emmanuel-macron-veut-un-partenaire-europeen-pour-dailymotion/</link><description><![CDATA[<a href="https://www.journaldunet.com/media/publishers/1152432-emmanuel-macron-veut-un-partenaire-europeen-pour-dailymotion/"><img src="https://img-0.journaldunet.com/qrp7A6dYJJwN5OXbHYPcUNOSkME=/1280x/smart/a5bc1136538d473180934c92b7fb4c3c/ccmcms-jdn/2567038.jpg" align="left" hspace="5" vspace="0"></a>Le ministre de l'économie en appelle, comme son prédécesseur, à l'importance de la souveraineté économique.]]></description><content:encoded><![CDATA[<p>Le ministre de l&#39;Economie, Emmanuel Macron, serait oppos&eacute; &agrave; un rachat d&#39;une partie du capital de <a href="https://www.journaldunet.com/dailymotion/" title="DailyMotion">Dailymotion</a> par&nbsp;PCCW, holding du hongkongais&nbsp;Richard Li.&nbsp;Nouveau rebondissement donc dans le feuilleton qui tient en haleine le monde des m&eacute;dias et du Web depuis maintenant pr&egrave;s deux ans. Alors que l&#39;on pensait le sort de la filiale d&#39;Orange enfin fix&eacute;, avec l&#39;annonce du d&eacute;but des n&eacute;gociations avec PCCW,&nbsp;<a href="http://www.lemonde.fr/economie/article/2015/04/01/m-macron-veut-un-partenaire-europeen-pour-dailymotion_4607172_3234.html#67lLkwAJrEPIPLJk.99" target="_blank">Emmanuel Macron a confirm&eacute; au Monde&nbsp;</a>avoir demand&eacute; &agrave; Orange de &quot;prendre en compte les &eacute;l&eacute;ments de la souverainet&eacute; num&eacute;rique europ&eacute;enne&quot;. Un postulat qui impliquerait que l&#39;op&eacute;rateur privil&eacute;gie un partenaire europ&eacute;en pour assurer le d&eacute;veloppement de la plateforme de <a href="https://www.journaldunet.fr/guides-d-achat/guide-du-streaming/" title="Streaming">streaming</a> vid&eacute;o. Un raisonnement qui n&#39;est pas sans rappeler celui &eacute;voqu&eacute; par le pr&eacute;d&eacute;cesseur d&#39;Emmanuel Macron, Arnaud Montebourg. Ce dernier s&#39;&eacute;tait manifest&eacute; d&eacute;but 2013 pour stopper les n&eacute;gociations entam&eacute;es entre Orange et Yahoo.&nbsp;</p><p>Au cours de la conf&eacute;rence &quot;Essentiels 2020&quot;, St&eacute;phane Richard, le pr&eacute;sident d&#39;Orange &eacute;tait revenu sur&nbsp;l&#39;information rapport&eacute;e par le Wall Street Journal, r&eacute;v&eacute;lant qu&#39;il &eacute;tait entr&eacute;&nbsp;en discussions exclusives avec le groupe hongkongais PCCW , pour pr&eacute;ciser qu&#39;il s&#39;agissait de simples discussions. Il en avait toutefois &eacute;galement profit&eacute; pour rappeler que &quot;<a href="https://www.journaldunet.com/media/publishers/1151574-dailymotion-stephane-richard-confirme-discuter-avec-pccw-pour-lui-ceder-49-du-capital/" target="_blank">le patriotisme &eacute;conomique en mati&egrave;re num&eacute;rique est une ineptie</a>&quot;. Le Monde &eacute;voque les noms d&#39;Axel Springer, Bertelsmann, Vivendi (propri&eacute;taire de Canal+) et Fimalac&nbsp;(propri&eacute;taire d&#39;AlloCin&eacute;) dans la liste des repreneurs potentiels. Selon l&#39;AFP, ce dernier s&#39;appr&ecirc;terait m&ecirc;me &agrave; formuler une offre en vue d&#39;une prise de participation dans la plateforme.</p><h2 class="intertitre">A lire aussi :</h2>]]></content:encoded><pubDate>Wed, 01 Apr 2015 17:04:23 +0200</pubDate><guid>https://www.journaldunet.com/media/publishers/1152432-emmanuel-macron-veut-un-partenaire-europeen-pour-dailymotion/</guid><enclosure url="https://img-0.journaldunet.com/qrp7A6dYJJwN5OXbHYPcUNOSkME=/1280x/smart/a5bc1136538d473180934c92b7fb4c3c/ccmcms-jdn/2567038.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Nicolas Jaimes</ccmbenchmark:content_author><ccmbenchmark:content_author_company>JDN</ccmbenchmark:content_author_company></item><item><title><![CDATA[Les stratégies digitales des constructeurs automobiles en France]]></title><link>https://www.journaldunet.com/economie/automobile/1151944-les-strategies-digitales-des-constructeurs-automobiles-en-france/</link><description><![CDATA[<a href="https://www.journaldunet.com/economie/automobile/1151944-les-strategies-digitales-des-constructeurs-automobiles-en-france/"><img src="https://img-0.journaldunet.com/Jnqnx-5kVDlmw7T_WbA99fmAvz4=/1280x/smart/180685a07d734def9fe41f341a997000/user-jdn/30235.jpg" align="left" hspace="5" vspace="0"></a>Renault, Citroën et Peugeot sont les champions du secteur automobile sur le digital en France. Avec des écosystèmes digitaux étoffés sur le web, le mobile et les réseaux sociaux, ils devancent leurs challengers allemands et américains.]]></description><content:encoded><![CDATA[<p class="MsoNormal" style="text-align: justify;"><i><span style="font-size: 10pt;">En février 2015, laFactory NPA a publié <a href="http://www.lafactory-npa.fr/strategie-digitale-contenus/top100-rayonnement-numerique-edition5/" target="_blank">la cinquième édition du TOP100 du Rayonnement Numérique des marques</a> qui mesurent la performance digitale des 100 premiers annonceurspluri-médias en France sur le web, les réseaux sociaux et le mobile. L'analyse des stratégies des 18 constructeurs automobiles les plus puissants en France fait état d'un secteur d'activité très engagé sur les réseaux sociaux et de plus en plus sur le mobile.&nbsp;</span></i></p><i><span style="font-size: 10pt;"><img class="center block image tooled" style="text-align: left;" src="http://www.journaldunet.com/expert/image_article/600/17732.jpg"></span></i><p class="MsoNormal" style="text-align: justify;"><strong><span style="font-size: 10pt;">&#8594; Les marquesfrançaises leaders sur le digital en France</span></strong><i><span style="font-size: 10pt;"></span></i></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size: 10pt;">Renault est le large leader sur le digital en devançant sesconcurrents sur toutes les dimensions de l’étude&nbsp;: Web, Social et Mobile.Avec un score global de 40 points, il devance Citroën (31 points) et <a href="https://www.journaldunet.com/peugeot/" title="Peugeot">Peugeot</a>(30 points). C’est le plus grand écart observé au sein du classement.</span></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size: 10pt;">La marque au losange parvient à entretenir la plateforme webrenault.fr la plus puissante du secteur tout en déclinant des services et sitesaffinitaires (sport, F1) parallèles qui viennent conforter son audienceglobale. Renault investit aussi massivement les réseaux sociaux en France avecune présence étendue (8 pages <a href="https://www.journaldunet.com/media/publishers/1420930-facebook-le-point-sur-les-dernieres-actualites-du-reseau-social/" title="Facebook">Facebook</a> par exemple) et des performances élevéesnotamment sur Facebook, YouTube et Twitter. La marque est aussi à l’affut destendances avec le lancement de son compte français sur Instagram qui peineencore à totalement émerger.</span><span style="font-size: 10pt;">&nbsp;&nbsp;</span></p><i><span style="font-size: 10pt;"><img class="center block image tooled" style="text-align: left;" src="http://www.journaldunet.com/expert/image_article/600/17733.jpg"><br></span></i><p class="MsoNormal" style="text-align: justify;"><strong><span style="font-size: 10pt;">&#8594; Les marquesallemandes et le haut-de-gamme en challengers</span></strong></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size: 10pt;">4ème constructeur automobile en termes de ventes,Volkswagen s’arroge logiquement la quatrième place du classement sur lesperformances digitales. L’entreprise a construit un écosystème étoffé etpuissant en France. Il lui reste encore des marges de manœuvre importantes sur<a href="https://www.journaldunet.com/youtube/" title="Youtube">YouTube</a>, Twitter et Instagram où ses scores sont encore moyens par rapport auxleaders français. </span></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size: 10pt;">Les marques haut-de-gamme comme Mercedes-Benz, Audi ou <a href="https://www.journaldunet.com/bmw/" title="BMW">BMW</a>font, elles, la preuve d’une très forte capacité à fédérer et engager sur lesréseaux sociaux. Si ces marques sont dans la moyenne sur la dimension Web etMobile, elles révèlent tout leur potentiel sur les réseaux sociaux avec descommunautés larges, voire très larges et souvent très engagées sur les contenusdes marques. &nbsp;Elles parviennent ainsi àsurclasser leurs classements en termes de ventes pour atteindre les meilleuresplaces du classement. </span></p><p class="MsoNormal" style="text-align: justify;"><strong><span style="font-size: 10pt;">&#8594; Une présence étenduesur les réseaux sociaux</span></strong></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size: 10pt;">Les constructeurs automobiles ont une présence étendue surles réseaux sociaux puisqu’en moyenne les marques sont présentes et actives sur7,2 réseaux&nbsp; contre&nbsp; 6,6 pour l’ensemble des marques du TOP100 desannonceurs en France. Renault, Peugeot, Citroën entretiennent la présencedigitale la plus étoffée en France et sont présents sur les neuf réseauxsociaux majeurs observés. </span></p><p class="MsoNormal" style="text-align: justify;"><strong><span style="font-size: 10pt;">&#8594; Facebook &amp; Youtubecomme piliers de présence sociale</span></strong></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size: 10pt;">Les constructeurs concentrent fortement leurs efforts surYouTube qui est leur plateforme phare pour la publicité et la publication deleurs contenus promotionnels. Facebook est le deuxième pilier de leur présencesociale avec 6,5 millions de fans cumulés pour l’ensemble des constructeurs enFrance. L’automobile compte parmi le secteur du TOP100 le plus actif sur<a href="https://www.journaldunet.com/twitter/" title="Twitter">Twitter</a>.</span></p><p class="MsoNormal"></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size: 10pt;">On observe qu’ils ont tendance à mettre délaisser Dailymotionet Google+ de leurs stratégies sociales. Ils se montrent enclins à investir lesréseaux émergents comme Pinterest et surtout Instagram où l’on observe uneforte poussée des performances.&nbsp;</span></p><span style="font-size: 10pt;"><img class="center block image tooled" style="text-align: left;" src="http://www.journaldunet.com/expert/image_article/600/17734.jpg"></span><p class="MsoNormal" style="text-align: justify;"><strong><span style="font-size: 10pt;">&#8594; Le virage mobile enligne de mire</span></strong></p><p class="MsoNormal" style="text-align: justify;"><span style="font-size: 10pt;">94% des constructeurs automobiles proposent un site mobileadapté (seul Hyundai n’en propose pas). C’est une donnée nettement supérieur àla moyenne des 100 premiers annonceurs en France qui est de 81%. Cela témoignede l’intérêt des marques automobiles pour le mobile dont les clients etprospects sont de plus en plus en situation de mobilité lors de leursrecherches. On observe d’ailleurs l’intérêt fort des marques pour la géolocalisationdes concessionnaires et la proposition de services via mobile (test devéhicules, recherches de concessionnaire, rendez-vous, etc.). </span></p><span style="font-size: 10pt;">Source : <a href="http://www.lafactory-npa.fr/strategie-digitale-contenus/2015/03/23/top-automobile-automobile-2015/" target="_blank">étude complète sur La Factory NPA - Mars 2015</a></span>]]></content:encoded><pubDate>Tue, 24 Mar 2015 11:50:09 +0100</pubDate><guid>https://www.journaldunet.com/economie/automobile/1151944-les-strategies-digitales-des-constructeurs-automobiles-en-france/</guid><enclosure url="https://img-0.journaldunet.com/Jnqnx-5kVDlmw7T_WbA99fmAvz4=/1280x/smart/180685a07d734def9fe41f341a997000/user-jdn/30235.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Nicolas Masson</ccmbenchmark:content_author><ccmbenchmark:content_author_company>La Factory NPA / NPA Conseil</ccmbenchmark:content_author_company><ccmbenchmark:content_author_illustration>1</ccmbenchmark:content_author_illustration></item><item><title><![CDATA[Dailymotion : Stéphane Richard confirme discuter avec PCCW pour lui céder 49% du capital]]></title><link>https://www.journaldunet.com/media/publishers/1151574-dailymotion-stephane-richard-confirme-discuter-avec-pccw-pour-lui-ceder-49-du-capital/</link><description><![CDATA[<a href="https://www.journaldunet.com/media/publishers/1151574-dailymotion-stephane-richard-confirme-discuter-avec-pccw-pour-lui-ceder-49-du-capital/"><img src="https://img-0.journaldunet.com/3QZaABcIvBu9L4PZNgR8c8W2_oU=/1280x/smart/f3909b7702704eadae6c739a7b55e673/ccmcms-jdn/2559253.jpg" align="left" hspace="5" vspace="0"></a>Le président d'Orange est revenu sur les rumeurs de négociations avec le groupe hongkongais, en marge de la conférence "Essentiels 2020".]]></description><content:encoded><![CDATA[<p>Orange organisait ce matin une conf&eacute;rence de presse &agrave; l&#39;occasion de laquelle son pr&eacute;sident, St&eacute;phane Richard, est&nbsp;<a href="https://www.journaldunet.com/ebusiness/telecoms-fai/1151573-orange-va-investir-15-milliards-d-euros-dans-la-fibre-et-le-mobile-d-ici-2018/" target="_blank">venu pr&eacute;senter les bases de son plan strat&eacute;gique &quot;Essentiels 2020&quot;</a>. En marge de cette annonce, le pr&eacute;sident de l&#39;op&eacute;rateur t&eacute;l&eacute;com est revenu sur l&#39;information rapport&eacute;e par le Wall Street Journal, r&eacute;v&eacute;lant qu&#39;il &eacute;tait entr&eacute;&nbsp;en discussions exclusives avec le groupe hongkongais PCCW pour lui vendre 49% de la plateforme de vid&eacute;os en ligne&nbsp;<a href="https://www.journaldunet.com/dailymotion/" title="DailyMotion">Dailymotion</a>.&nbsp;</p><p>St&eacute;phane Richard a tenu &agrave; pr&eacute;ciser qu&#39;il s&#39;agissait pour le moment de &quot;simples discussions, non exclusives, portant sur 49% du capital&quot;.&nbsp;Rappelant que &quot;le patriotisme &eacute;conomique en mati&egrave;re num&eacute;rique est une ineptie&quot; (une saillie qu&#39;Arnaud Montebourg, qui s&#39;&eacute;tait oppos&eacute; &agrave; un rachat de Dailymotion par Yahoo en invoquant ce motif, appr&eacute;ciera), le pr&eacute;sident d&#39;Orange a l&eacute;gitim&eacute; une telle alliance internationale. &quot;Si le chiffre d&#39;affaires de Dailymotion est en croissance de 30% chaque ann&eacute;e, son avenir n&#39;est pas franco-fran&ccedil;ais, justifie-t-il. Il a besoin d&#39;un partenaire international&quot;.&nbsp;</p>]]></content:encoded><pubDate>Tue, 17 Mar 2015 12:32:29 +0100</pubDate><guid>https://www.journaldunet.com/media/publishers/1151574-dailymotion-stephane-richard-confirme-discuter-avec-pccw-pour-lui-ceder-49-du-capital/</guid><enclosure url="https://img-0.journaldunet.com/3QZaABcIvBu9L4PZNgR8c8W2_oU=/1280x/smart/f3909b7702704eadae6c739a7b55e673/ccmcms-jdn/2559253.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Nicolas Jaimes</ccmbenchmark:content_author><ccmbenchmark:content_author_company>JDN</ccmbenchmark:content_author_company></item><item><title><![CDATA[Dailymotion lance un nouveau player vidéo]]></title><link>https://www.journaldunet.com/media/publishers/1151434-dailymotion-lance-un-nouveau-player-video/</link><description><![CDATA[<a href="https://www.journaldunet.com/media/publishers/1151434-dailymotion-lance-un-nouveau-player-video/"><img src="https://img-0.journaldunet.com/d-k7PuHO2dwK_M_Y1hsr8MirU4I=/1280x/smart/1ff22e3f9a9b470e8254d64973ec6560/ccmcms-jdn/2557643.jpg" align="left" hspace="5" vspace="0"></a>Développé en HTML 5, le nouveau player s'appuie sur la technologie de Jilion, start-up suisse acquise par Dailymotion fin 2013.]]></description><content:encoded><![CDATA[<p><a href="http://www.offremedia.com/newsletter100media/" shape="rect" target="_blank"><img align="right" alt="" border="0" height="50" src="https://img-0.journaldunet.com/-ph-4ovLUrJVje38DukIFVCmK5E=/140x50/smart/c9b776db2d6f40bab42d4bece5eafce1/ccmcms-jdn/offremedia140.jpg" width="140" /></a></p><p>Dailymotion a annonc&eacute; hier soir au march&eacute; la mise en ligne de son nouveau player vid&eacute;o en version b&ecirc;ta. Il sera d&eacute;finitivement install&eacute; dans les pages du diffuseur vid&eacute;o d&#39;ici un mois. Le nouveau player est d&eacute;velopp&eacute; en <a href="https://www.journaldunet.fr/web-tech/dictionnaire-du-webmastering/1203257-html5-hypertext-markup-langage5-definition-traduction/" title="HTML5">HTML5</a>. Il est full-responsive, personnalisable et s&#39;adapte donc &agrave; toutes les tailles d&#39;&eacute;crans mobiles ainsi qu&#39;&agrave; tous les OS. Il s&#39;appuie sur la technologie de Jilion, start-up suisse acquise par <a href="https://www.journaldunet.com/dailymotion/" title="DailyMotion">Dailymotion</a> fin 2013 qui a notamment d&eacute;velopp&eacute; le lecteur vid&eacute;o HTML5 SublimeVideo. Ce lancement s&#39;accompagne &eacute;galement d&#39;un nouveau logo pour Dailymotion.</p><figure class="image" style="width:400px;"><img alt="dailymotion" src="https://img-0.journaldunet.com/YRagxdN8-9qtJ_LAhWz0_udllXA=/400x/smart/f276fd20aced422d8a403214f2059f03/ccmcms-jdn/2557648.jpg" /><figcaption>Le nouveau player de Dailymotion <small>&copy;&nbsp;Capture d&#39;&eacute;cran Dailymotion</small></figcaption></figure><p><em><a href="http://www.offremedia.com/" target="_blank"><em>En savoir plus sur Offremedia.com</em></a></em></p>]]></content:encoded><pubDate>Fri, 13 Mar 2015 12:23:11 +0100</pubDate><guid>https://www.journaldunet.com/media/publishers/1151434-dailymotion-lance-un-nouveau-player-video/</guid><enclosure url="https://img-0.journaldunet.com/d-k7PuHO2dwK_M_Y1hsr8MirU4I=/1280x/smart/1ff22e3f9a9b470e8254d64973ec6560/ccmcms-jdn/2557643.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Offremedia.com Pour Le Jdn</ccmbenchmark:content_author><ccmbenchmark:content_author_company>Offremedia</ccmbenchmark:content_author_company></item><item><title><![CDATA[Facebook : les performances des 100 plus grandes marques en France (février 2015)]]></title><link>https://www.journaldunet.com/media/publishers/1150496-facebook-les-performances-des-100-plus-grandes-marques-en-france-fevrier-2015/</link><description><![CDATA[<a href="https://www.journaldunet.com/media/publishers/1150496-facebook-les-performances-des-100-plus-grandes-marques-en-france-fevrier-2015/"><img src="https://img-0.journaldunet.com/Jnqnx-5kVDlmw7T_WbA99fmAvz4=/1280x/smart/180685a07d734def9fe41f341a997000/user-jdn/30235.jpg" align="left" hspace="5" vspace="0"></a>Quel est le panorama des marques sur Facebook en France ? Quelles sont les plus performantes ? Comment les secteurs d’activité appréhendent le premier réseau social en France ?]]></description><content:encoded><![CDATA[<i>Chaque semestre, la Factory NPA étudie&nbsp;</i><a href="http://www.lafactory-npa.fr/strategie-digitale-contenus/top100-rayonnement-numerique-edition5/" target="_blank"><i>la performance des stratégies digitales des 100 plus grands marques annonceurs en France</i></a><i>&nbsp;sur le Web, Social &amp; Mobile. Dans ce cadre, elle analyse les stratégies des marques sur Facebook et publie un rapport semestriel complet.</i><div><i><br></i><br><div><ul><li><strong><span style="font-size:12.0pt;">3,35 pages en moyennepour une communauté cumulée de 68,12 millions de fans</span></strong><br></li></ul>L’étude des stratégies des 100 premières marques annonceurs sur <a href="https://www.journaldunet.com/media/publishers/1420930-facebook-le-point-sur-les-dernieres-actualites-du-reseau-social/" title="Facebook">Facebook</a> nous a permis de comptabiliser 325 pages de marques actives sur la période. Soit en moyenne 3,35 pages par marque (vs 3,4 précédemment). Mi-Janvier 2015, ces pages réunissaient 68,12 millions de Fans français cumulés. C’est un volume en augmentation de près de 25,2 % par rapport à la quatrième édition du TOP100. Les marques parviennent donc encore à élargir leurs audiences sur le réseau social majeur en France.<br>Sur l’ensemble des pages étudiées, seules 4,9 % dépassent le million de Fans contre 3 % en juillet 2014 et 10 % sont au-dessus des 500 000 Fans français.<br><span style="font-size:10.0pt;"><img class="center block image tooled" src="http://www.journaldunet.com/expert/image_article/600/17433.jpg" style="text-align: left;"></span>Coca-Cola, Kiabi &amp; Samsung sont les marques du TOP100 qui possèdent les pages avec le plus de fans en France. Samsung est particulièrement performant puisqu’avec <a href="https://www.journaldunet.com/samsung/" title="Samsung">Samsung</a> Mobile et Samsung France, il réunit plus de 4,4 millions de fans. Kiabi est très performant aussi en termes de taille de communauté (3,3M de fans) suivi par La Redoute (2,12M).<br>On observe que les Pages des marques ont tendance à gagner en Fans. La part des Pages comptant moins de 10 000 fans passent ainsi de 38 % lors du quatrième TOP100 à 28 % seulement aujourd’hui. Nous observons aussi un bond sur la part des Pages comptant entre 100 à 250 000 fans qui passent de 13% en juillet 2014 à 17 % aujourd’hui.<br>Malgré la chute de la portée organique observée par l’ensemble des marques, nous ne constatons pas de relâchement dans la stratégie d’<a href="https://www.journaldunet.com/acquisition/" title="Acquisition">acquisition</a> de fans. La tendance reste vers l’extension toujours plus grande des audiences pour les marques sur Facebook. Elles ont cependant tendance à recentrer très légèrement leurs stratégies sur un nombre plus limité de pages, comme peut en témoigner le passage de 3,35 pages Facebook par marque contre 3,4 précédemment.<img class="center block image tooled" src="http://www.journaldunet.com/expert/image_article/600/17434.jpg" style="text-align: left;"> En termes d’analyse par secteur, les distributeurs comme Carrefour, Intermarché ou FNAC associent présence et performance : bien représentés au sein des 100 plus grands investisseurs pluri-médias, ils sont aussi bien présents parmi les comptes regroupant plus de 250 000 fans en France. 23 % des comptes leur appartiennent contre 26% lors de la précédente édition.<br>L’Automobile, représentée notamment par <a href="https://www.journaldunet.com/bmw/" title="BMW">BMW</a>, Audi, Renault, améliore légèrement son score en passant de 16 à 18 % des comptes de cette catégorie. Enfin, le secteur de la Hi-Tech (Samsung, Microsoft, Sony…) est bien représenté avec 12% des comptes à égalité avec les produits de Grande <a href="https://www.journaldunet.com/economie/distribution/consommation/" title="Consommation">Consommation</a> (Coca-Cola, Kinder, Kellogs, etc.). Les 5 acteurs des Télécoms représentent à eux seuls 8% des pages les plus performantes sur Facebook au sein du TOP100, leurs politiques affinitaires parviennent à fédérer dans le temps de larges audiences. <span style="font-size:10.0pt;"></span><br><ul><li><strong><span style="font-size:12.0pt;">Activité&nbsp;: Seulement0,73 post/jour en moyenne Des marques qui publient moins régulièrement</span></strong><br></li></ul>En moyenne, les marques publient 0,73 post par jour sur leur page Facebook. C’est une variable en nette diminution par rapport au dernier TOP100 (0,93 post/jour). Les marques sur le deuxième semestre ont donc été légèrement moins actives.<br>L’activité de la marque reste un facteur déterminant tant dans sa capacité à fédérer des audiences qu’à les engager. Les 20 premières pages en termes de fans publient en moyenne 0,9 post/jour tandis que les 20 dernières sont à seulement 0,55 post/jour. Même tendance parmi les 20 premières pages en volume de personnes qui en parlent avec 0,84 post/jour contre 0,44 pour les 20 dernières. <br><span style="font-size:10.0pt;"><img class="center block image tooled" src="http://www.journaldunet.com/expert/image_article/600/17435.jpg" style="text-align: left;"></span>La part des pages publiant moins de 1 post/jour croît sur cette nouvelle vague avec 80,3 % des marques contre 77 % en juillet 2014. Cette progression se fait au détriment de la part des pages publiant plus de 2 posts par jour qui ne représentent plus de 2,1 % des pages du TOP100 contre 6% précédemment.<br>PMU compte parmi les acteurs les plus actifs sur le réseau. Sur ces pages Poker et Paris Hippiques, il affiche une moyenne supérieur à 2,9 posts/jour. Nivéa, Skoda ou <a href="https://www.journaldunet.com/toyota/" title="Toyota">Toyota</a> par exemple sont peu actifs eux avec une moyenne inférieure à 0,6 post/jour. <br><ul><li><span style="font-size: 12pt;"><span style="font-size: 7pt;"></span></span><strong><span style="font-size:12.0pt;">Un engagement enbaisse&nbsp;: 1,43% (vs 1,9%)</span></strong><br></li></ul><span style="font-size:12.0pt;"></span><span style="font-size:10.0pt;">&nbsp;</span>En termes d’interactions, les niveaux d’engagement sont très inégaux entre les pages Sur les 68,12 millions de fans cumulés, nous dénombrons sur la période de l’étude 973k personnes qui en parlent (PTAT). Le taux d’engagement moyen observé sur les 325 comptes est de 2,42% (calculé par le rapport de PTAT / Nombre d’abonnés). Aggloméré entre tous les comptes, il descend à 1,43% (contre 1,9% lors de la précédente vague).&nbsp;</p>Si Facebook est bien le lieu de l’audience, il n’est pas forcément celui de l’engagement pour les marques. 51% des pages présentent un taux d’engagement supérieur à 1%. 49 % sont donc sous cette barre. Nous observons que 29 % se concentrent dans la zone 1 % à 3% qui correspond à la moyenne générale de l’ensemble des 325 Pages étudiées.<br><br>A noter toutefois, 13 % des marques présentent un taux d’engagement supérieur à 5 %, voire 4 % supérieur à 10 %. Il peut s’agir de pages ayant fait le choix de promouvoir leurs publications pour maximiser l’engagement des posts.<br><p class="MsoListParagraphCxSpLast"><span style="font-size: 13.3333330154419px;"><br></span><span style="font-size: 10pt;text-align: justify;"></span><span style="font-size: 13.3333330154419px;"><img class="center block image tooled" src="http://www.journaldunet.com/expert/image_article/600/17436.jpg" style="text-align: left;">Si Facebook est bien le lieu de l’audience, il n’est pas forcément celui de l’engagement pour les marques. 51% des pages présentent un taux d’engagement supérieur à 1%. 49 % sont donc sous cette barre. Nous observons que 29 % se concentrent dans la zone 1 % à 3% qui correspond à la moyenne générale de l’ensemble des 325 Pages étudiées.<br>A noter toutefois, 13 % des marques présentent un taux d’engagement supérieur à 5%, voire 4% supérieur à 10 %. Il peut s’agir de pages ayant fait le choix de promouvoir leurs publications pour maximiser l’engagement des posts.<br><br></span></div></div>]]></content:encoded><pubDate>Mon, 23 Feb 2015 17:35:47 +0100</pubDate><guid>https://www.journaldunet.com/media/publishers/1150496-facebook-les-performances-des-100-plus-grandes-marques-en-france-fevrier-2015/</guid><enclosure url="https://img-0.journaldunet.com/Jnqnx-5kVDlmw7T_WbA99fmAvz4=/1280x/smart/180685a07d734def9fe41f341a997000/user-jdn/30235.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Nicolas Masson</ccmbenchmark:content_author><ccmbenchmark:content_author_company>La Factory NPA / NPA Conseil</ccmbenchmark:content_author_company><ccmbenchmark:content_author_illustration>1</ccmbenchmark:content_author_illustration></item><item><title><![CDATA[La France va défendre un statut hybride hébergeur-éditeur à Bruxelles]]></title><link>https://www.journaldunet.com/ebusiness/le-net/1150456-la-france-va-defendre-un-statut-hybride-hebergeur-editeur-a-bruxelles/</link><description><![CDATA[<a href="https://www.journaldunet.com/ebusiness/le-net/1150456-la-france-va-defendre-un-statut-hybride-hebergeur-editeur-a-bruxelles/"><img src="https://img-0.journaldunet.com/rcc-ATph4mkRs9tLg0KDaF-sYhs=/1280x/smart/a85cb37121a04aa79827be78e90d5bb0/ccmcms-jdn/2541838.jpg" align="left" hspace="5" vspace="0"></a>Le gouvernement souhaite impliquer davantage Youtube, Dailymotion, Facebook, Twitter et consorts dans la lutte contre les contenus illégaux et la protection du droit d'auteur.]]></description><content:encoded><![CDATA[<p>Les d&eacute;cisions de justice ont r&eacute;guli&egrave;rement confirm&eacute; le statut d&#39;h&eacute;bergeur de plateformes Web telles que <a href="https://www.journaldunet.com/youtube/" title="Youtube">Youtube</a>, Facebook et Twitter, rappelant qu&#39;elles ne peuvent &ecirc;tre tenues pour responsables des contenus mis en ligne sur leur site. Leur seule obligation est de retirer les contenus violents ou en infraction avec le droit d&#39;auteur lorsqu&#39;on les leur signale. Ce statut d&eacute;coule de la loi de confiance dans l&#39;&eacute;conomie num&eacute;rique de 2004, transposition d&#39;une directive europ&eacute;enne datant de 2000.</p><p>Sauf qu&#39;en 15&nbsp;ans, Internet a beaucoup chang&eacute;. Et les d&eacute;cha&icirc;nements de propos antis&eacute;mites et racistes intervenus sur les r&eacute;seaux sociaux suite aux attaques terroristes &agrave; Paris ont relanc&eacute; un d&eacute;bat sur l&#39;opportunit&eacute; de r&eacute;viser ce statut, qu&#39;examinent actuellement les cabinets de la ministre de la Culture et de la Communication, Fleur Pellerin, et de la secr&eacute;taire d&#39;Etat charg&eacute;e du num&eacute;rique, Axelle Lemaire.</p><p>L&#39;une des pistes envisag&eacute;es serait de cr&eacute;er un statut hybride, &agrave; mi-chemin de l&#39;h&eacute;bergeur et de l&#39;&eacute;diteur. Ce qui permettrait aussi de distinguer les h&eacute;bergeurs passifs tels qu&#39;<a href="https://www.journaldunet.com/solutions/cloud-computing/1193432-ovh-de-l-hebergeur-francais-au-cloud-mondial/" title="OVH">OVH</a> et les h&eacute;bergeurs qui, &agrave; l&#39;instar de Youtube ou Facebook, &eacute;ditorialisent les contenus et pourraient l&eacute;gitimement &ecirc;tre plus impliqu&eacute;s pour lutter contre les contenus ill&eacute;gaux et prot&eacute;ger le droit d&#39;auteur. La France devrait donc plaider pour une telle &eacute;volution dans les semaines qui viennent &agrave; Bruxelles.</p>]]></content:encoded><pubDate>Mon, 23 Feb 2015 14:04:53 +0100</pubDate><guid>https://www.journaldunet.com/ebusiness/le-net/1150456-la-france-va-defendre-un-statut-hybride-hebergeur-editeur-a-bruxelles/</guid><enclosure url="https://img-0.journaldunet.com/rcc-ATph4mkRs9tLg0KDaF-sYhs=/1280x/smart/a85cb37121a04aa79827be78e90d5bb0/ccmcms-jdn/2541838.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Flore Fauconnier</ccmbenchmark:content_author><ccmbenchmark:content_author_company>JDN</ccmbenchmark:content_author_company></item><item><title><![CDATA[Voici les 10 premiers groupes Internet français dans le monde]]></title><link>https://www.journaldunet.com/media/publishers/1150090-voici-les-10-premiers-groupes-internet-francais-dans-le-monde/</link><description><![CDATA[<a href="https://www.journaldunet.com/media/publishers/1150090-voici-les-10-premiers-groupes-internet-francais-dans-le-monde/"><img src="https://img-0.journaldunet.com/d8oTM813TKcprF50_S9uPYUgwO8=/1280x/smart/dea195fd99524b499ab4c25cc28547c7/ccmcms-jdn/2535494.jpg" align="left" hspace="5" vspace="0"></a>]]></description><content:encoded><![CDATA[<div class="app_entry_diapo__content"><figure class="ccmcss_cms_figure" style="width:620px"><div class="ccmcss_cms_figure__img"><picture>                    <source media="(min-width: 481px) and (max-width: 768px)" srcset="https://img-0.journaldunet.com/B11cxa8phJFdlm-ZyVfc2zGw-aM=/768x/smart/00f5b113614f46d59b45e11dc3fe06a2/ccmcms-jdn/2535493.jpg">                    <source media="(max-width: 480px)" srcset="https://img-0.journaldunet.com/rSRyUiRSwfBZkmys08v2KqUpjq0=/480x/smart/00f5b113614f46d59b45e11dc3fe06a2/ccmcms-jdn/2535493.jpg">                    <img src="https://img-0.journaldunet.com/u82_wQrqtAynXaNPkECy8EE_yUQ=/fit-in/620x/smart/00f5b113614f46d59b45e11dc3fe06a2/ccmcms-jdn/2535493.jpg" alt="Voici les 10&nbsp;premiers groupes Internet fran&ccedil;ais dans le monde">                </picture></div></figure></div><p class="app_entry_diapo__description jDiaporamaLegend" data-length="336">        Orange, Dailymotion, CCM Benchmark (éditeur du JDN)... Ces groupes n'ont pas à rougir face aux géants américains, russes ou chinois du Web au moment de comparer leurs audiences respectives. Découvrez les 10 groupes issus de l'Hexagone qui ont généré le plus de trafic dans le monde en janvier 2014, selon <a href="http://www.journaldunet.com/comscore/" target="_blank">Comscore</a>.         <br /><small>&copy;&nbsp; JDN</small></p>]]></content:encoded><pubDate>Fri, 13 Feb 2015 16:00:23 +0100</pubDate><guid>https://www.journaldunet.com/media/publishers/1150090-voici-les-10-premiers-groupes-internet-francais-dans-le-monde/</guid><enclosure url="https://img-0.journaldunet.com/d8oTM813TKcprF50_S9uPYUgwO8=/1280x/smart/dea195fd99524b499ab4c25cc28547c7/ccmcms-jdn/2535494.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Nicolas Jaimes</ccmbenchmark:content_author><ccmbenchmark:content_author_company>JDN</ccmbenchmark:content_author_company></item><item><title><![CDATA[Audience mobile : Dailymotion intègre le top 5 en France]]></title><link>https://www.journaldunet.com/ebusiness/le-net/1149155-audience-mobile-dailymotion-integre-le-top-5-en-france/</link><description><![CDATA[<a href="https://www.journaldunet.com/ebusiness/le-net/1149155-audience-mobile-dailymotion-integre-le-top-5-en-france/"><img src="https://img-0.journaldunet.com/ltYUt7aLmg7wSPTKsOpAKiSoc80=/1280x/smart/8c3a69811c014314b300d4e4be866415/ccmcms-jdn/2520299.jpg" align="left" hspace="5" vspace="0"></a>La croissance du Français témoigne de l'essor de la consommation vidéo en mobilité.]]></description><content:encoded><![CDATA[<p>Google continue encore et toujours de dominer le classement de l&#39;audience&nbsp;mobile&nbsp;publi&eacute;e par M&eacute;diam&eacute;trie//Netratings en&nbsp;novembre&nbsp;2014,&nbsp;avec pr&egrave;s de 29,6&nbsp;millions de visiteurs uniques (VU). Derri&egrave;re lui, <a href="https://www.journaldunet.com/media/publishers/1420930-facebook-le-point-sur-les-dernieres-actualites-du-reseau-social/" title="Facebook">Facebook</a>, l&#39;autre g&eacute;ant mobile. Beaucoup plus loin, Orange et Apple. Et en 5e position un nouvel acteur, la plateforme de vid&eacute;os en ligne,&nbsp;<a href="https://www.journaldunet.com/dailymotion/" title="DailyMotion">Dailymotion</a>. S&#39;il reste donc loin de Youtube et ses 18,5&nbsp;millions de visiteurs uniques, le Fran&ccedil;ais montre qu&#39;il faut composer avec lui sur mobile, sans doute favoris&eacute; par l&#39;essor de la consommation vid&eacute;os en <a href="https://www.journaldunet.com/management/ressources-humaines/mobilite/" title="Mobilit&eacute;">mobilit&eacute;</a>.&nbsp;</p><p>En novembre&nbsp;2014, pr&egrave;s de 24&nbsp;millions de mobinautes ont ainsi consult&eacute; au&nbsp;moins un site ou une application de vid&eacute;o ou cin&eacute;ma.&nbsp;Ce mois-ci, ce sont pr&egrave;s de 7&nbsp;mobinautes sur 10 (69,6%) qui se sont int&eacute;ress&eacute;s &agrave;&nbsp;la vid&eacute;o ou au cin&eacute;ma en utilisant leur t&eacute;l&eacute;phone mobile. Youtube arrive en t&ecirc;te des&nbsp;audiences sur ce cr&eacute;neau, suivi par Dailymotion, Allocine, Vimeo et Wat.</p><div class="claque_module" id="calque_976658">&nbsp;</div><table><caption>Les 20 premiers groupes Internet mobile en novembre 2014</caption><thead><tr><th>Rang</th><th>Groupe</th><th>Audience (en millier de VU)</th></tr></thead><tfoot><tr><td colspan="3">Source : M&eacute;diam&eacute;trie // Netratings</td></tr></tfoot><tbody><tr><td>1</td><td>Google</td><td>29 548</td></tr><tr><td>2</td><td>Facebook</td><td>24 750</td></tr><tr><td>3</td><td>Orange</td><td>12 429</td></tr><tr><td>4</td><td>Apple</td><td>10 652</td></tr><tr><td>5</td><td>Dailymotion</td><td>10 248</td></tr><tr><td>6</td><td>Wikim&eacute;dia Foundation</td><td>10 211</td></tr><tr><td>7</td><td>Yahoo</td><td>9 437</td></tr><tr><td>8</td><td>Solocal Group</td><td>8 776</td></tr><tr><td>9</td><td>Webedia</td><td>8 617</td></tr><tr><td>10</td><td>SFR</td><td>7 616</td></tr><tr><td>11</td><td>Microsoft</td><td>7 561</td></tr><tr><td>12</td><td>Schibsted (Editions Aixoises Multim&eacute;dia)</td><td>7 541</td></tr><tr><td>13</td><td>Samsung Group</td><td>7 410</td></tr><tr><td>14</td><td>Groupe Lagard&egrave;re</td><td>7 406</td></tr><tr><td>15</td><td>Groupe TF1</td><td>7 390</td></tr><tr><td>16</td><td>Groupe Amaury</td><td>7 117</td></tr><tr><td>17</td><td>Amazon</td><td>6 884</td></tr><tr><td>18</td><td>Groupe Figaro</td><td>6 706</td></tr><tr><td>19</td><td>Web66</td><td>6 479</td></tr><tr><td>20</td><td>King.com</td><td>6 290</td></tr></tbody></table>]]></content:encoded><pubDate>Fri, 23 Jan 2015 19:01:17 +0100</pubDate><guid>https://www.journaldunet.com/ebusiness/le-net/1149155-audience-mobile-dailymotion-integre-le-top-5-en-france/</guid><enclosure url="https://img-0.journaldunet.com/ltYUt7aLmg7wSPTKsOpAKiSoc80=/1280x/smart/8c3a69811c014314b300d4e4be866415/ccmcms-jdn/2520299.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Nicolas Jaimes</ccmbenchmark:content_author><ccmbenchmark:content_author_company>JDN</ccmbenchmark:content_author_company></item><item><title><![CDATA[Dailymotion lance son concurrent de Twitch]]></title><link>https://www.journaldunet.com/media/publishers/1148599-dailymotion-lance-son-concurrent-de-twitch/</link><description><![CDATA[<a href="https://www.journaldunet.com/media/publishers/1148599-dailymotion-lance-son-concurrent-de-twitch/"><img src="https://img-0.journaldunet.com/deiNQYEdDNYJZoBes1gCfpewbFU=/1280x/smart/c1e3d081eb0445b0b25eb08a9cb47bd7/ccmcms-jdn/2513110.jpg" align="left" hspace="5" vspace="0"></a>La plateforme de streaming en temps réel dédiée aux jeux-vidéos capte déjà 11 millions de visiteurs uniques par mois et va faire l'objet d'investissements significatifs.]]></description><content:encoded><![CDATA[<p>Dailymotion&nbsp;vient d&#39;annoncer le lancement de sa plateforme de streaming en temps r&eacute;el d&eacute;di&eacute;e aux jeux-vid&eacute;os. Baptis&eacute;e<strong style="line-height: 1.42857em;">&nbsp;</strong><a href="http://games.dailymotion.com/" target="_blank">Dailymotion Games</a>, la plateforme permettra aux fans de jeux-vid&eacute;os et sports &eacute;lectroniques&nbsp;de diffuser leurs parties en streaming, ou de regarder et commenter celles des autres.&nbsp;&quot;Avec <a href="https://www.journaldunet.com/dailymotion/" title="DailyMotion">Dailymotion</a> Games, les utilisateurs peuvent facilement cr&eacute;er des flux Live, les monitorer gr&acirc;ce &agrave; des&nbsp;outils de contr&ocirc;le optimis&eacute;s et les mon&eacute;tiser directement en g&eacute;rant les publicit&eacute;s adoss&eacute;es &agrave; leurs contenus vid&eacute;o&quot;,&nbsp;explique ainsi la plateforme dans son communiqu&eacute; de presse.&nbsp;Une activit&eacute; peu connue du grand public, mise en lumi&egrave;re par&nbsp;l<a href="https://www.journaldunet.com/ebusiness/le-net/1142356-pourquoi-amazon-debourse-un-milliard-pour-la-plateforme-de-jeu-twitch/" target="_blank">e rachat r&eacute;cent de Twitch.tv par Amazon&nbsp;</a>pour pr&egrave;s de 970&nbsp;millions de dollars en cash.&nbsp;En trois ans seulement, le site s&#39;est b&acirc;ti une audience mondiale de 55&nbsp;millions de visiteurs uniques par mois... et 1,1&nbsp;million de diffuseurs.</p><p>Avec&nbsp;ses&nbsp;11&nbsp;millions de visiteurs uniques mensuels en octobre 2014 selon Comscore (et&nbsp;180 millions de vid&eacute;os vues par mois), Dailymotion Games est encore loin d&#39;&ecirc;tre aussi populaire que&nbsp;le nouveau joujou d&#39;Amazon. Mais Dailymotion n&#39;ambitionne pas moins de venir jouer dans la m&ecirc;me cour que son rival, en t&eacute;moigne l&#39;annonce de&nbsp;Martin Rogard, son directeur g&eacute;n&eacute;ral.&nbsp;&quot;Dans les prochains mois nous allons&nbsp;accro&icirc;tre significativement nos investissements dans l&#39;E-Sport pour faire d&eacute;couvrir ses talents au plus grand&nbsp;nombre&quot;. En France, des partenariats ont d&eacute;j&agrave; &eacute;t&eacute; nou&eacute;s avec des acteurs tels que&nbsp;JeuxVideo.com, Eclypsia, Millenium, joinDOTA, OnGameNet, IGN,&nbsp;Gamespot ou encore Gamekult.&nbsp;Dailymotion Games sera disponible sur le Web, smartphones et tablettes&nbsp;(iOS, Android) ainsi que sur Playstation 4.</p>]]></content:encoded><pubDate>Wed, 14 Jan 2015 15:31:02 +0100</pubDate><guid>https://www.journaldunet.com/media/publishers/1148599-dailymotion-lance-son-concurrent-de-twitch/</guid><enclosure url="https://img-0.journaldunet.com/deiNQYEdDNYJZoBes1gCfpewbFU=/1280x/smart/c1e3d081eb0445b0b25eb08a9cb47bd7/ccmcms-jdn/2513110.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Nicolas Jaimes</ccmbenchmark:content_author><ccmbenchmark:content_author_company>JDN</ccmbenchmark:content_author_company></item><item><title><![CDATA[Procès contre Uber : et si la France avait une dent contre l’innovation ?]]></title><link>https://www.journaldunet.com/web-tech/start-up/1147353-proces-contre-uber-et-si-la-france-avait-une-dent-contre-l-innovation/</link><description><![CDATA[<a href="https://www.journaldunet.com/web-tech/start-up/1147353-proces-contre-uber-et-si-la-france-avait-une-dent-contre-l-innovation/"><img src="https://img-0.journaldunet.com/_m6pAoYlPS5aO6ubDt0T4zIpvwA=/1280x/smart/3ba3e0531a3c47d295d2dd43318e4865/user-jdn/32329.jpg" align="left" hspace="5" vspace="0"></a>L’aventure judiciaire se prolonge pour Uber. La décision de justice dans le procès qui oppose les VTC à la société californienne vient en effet d’être reportée, pour la deuxième fois, au 12 décembre 2014.]]></description><content:encoded><![CDATA[Si ces ajournements sont révélateurs de la complexité du dossier, la délibération du Tribunal de commerce devrait avoir des retombées qui iront bien au-delà du microcosme que constituent les entreprises de transport, pour toucher l’ensemble du tissu entrepreneurial dédié au numérique.<br><h3><strong>UberPOP attaqué&nbsp;: quand la mauvaisefoi veut faire sa loi<br></strong><strong></strong></h3>Lesuspens perdure concernant le sort que la justice va réserver à UberPOP. Leservice d’<a href="https://www.journaldunet.com/uber/" title="Uber">Uber</a>, qui consiste à permettre à des particuliers de devenir deschauffeurs occasionnels, attire en effet la fronde des VTC depuis déjàplusieurs semaines maintenant. Certains d’entre eux, dont les sociétés Le Cabet Transdev, n’ont pas hésité à conduire l’affaire devant les tribunaux en criantà la <a href="http://www.journaldunet.com/business/pratique/dictionnaire-economique-et-financier/14488/concurrence-definition-traduction.html" target="_blank">concurrence</a> déloyale. Rapidement rejoints par les taxis, ces nouveauxamis-ennemis n’ont qu’une seule envie&nbsp;: voir UberPOP disparaître.<br>Or, làoù Le Cab aime se victimiser en poussant les juges à considérer UberPOP commeune menace de concurrence déloyale, son dirigeant <a href="http://videos.lesechos.fr/news/invite-des-echos/b-cardoso-si-uberpop-est-reconnu-legal-tous-les-vtc-devront-l-imiter-3908555241001.html" target="_blank">BenjaminCardoso</a> déclare&nbsp;: «&nbsp;si UberPOP est reconnu légal, tous les VTCdevront l'imiter&nbsp;». Une confession qui en dit long sur la véritable naturedes attaques proférées aujourd’hui contre Uber. En voulant interdire le serviceUberPOP, Le Cab et consorts veulent simplement mettre fin à une idée qu’ilsauraient tous voulu voir naitre sous leur nom.<br>LesVTC grondent contre les conditions qui sont imposées à leurs chauffeurs (heuresde formation, capacité financière) et dont sont soustraits les conducteursUberPOP. Une pseudo inégalité qui rendrait plus difficile le chemin des VTCjusqu’au client. Officiellement, Uber est attaqué car la société ne répondraitpas à un cadre réglementé auquel les plaignants souhaitent à tout prix rattacherUberPOP.<br>Officieusement,ce qu’on reproche à Uber, c’est d’oser faire naître de nouvelles idées et deles appliquer en gardant constamment en tête les intérêts du consommateur. Desidées qui seront pourtant immédiatement récupérées par une concurrenceaccusatrice si validées par la justice. Lebut ici d’Uber est de proposer un service en direct adéquation avec les besoinsdu consommateur : rapide, moins cher et toujours de qualité.<br>«&nbsp;Iln’y a pas d’<a href="https://www.journaldunet.com/innovation/" title="Innovation">innovation</a> sans désobéissance&nbsp;», disait l’écrivain MichelMillot. En créant UberPOP, Travis Kalanick, PDG d’Uber, a fait ainsi preuved’une audace qu’on retrouve dans toutes les start-ups innovantes qui comptentaujourd’hui à travers le monde. Des acteurs de l’économie numérique travaillantpour l’intérêt général et réinventant l’existant en usant du progrèstechnologique. Un écosystème de start-up dont la France n’a pas à rougir et quise retrouve concerné par le futur d’Uber dans l’Hexagone.<h3><strong>Innovation vs. corporations : un matchque la France pourrait perdre<br></strong></h3><p class="MsoNormal" style="text-align:justify;text-justify:inter-ideograph"><span style="font-size: 14px;font-weight: normal;"></span>Entermes de start-up numérique, la France peut s’enorgueillir de quelques succèsà son actif&nbsp;: <a href="https://www.journaldunet.com/dailymotion/" title="DailyMotion">Dailymotion</a>, Viadeo, Deezer, Criteo ou Blablacar font officede fiertés nationales dont la réussite dépassent souvent nos frontières. Seulement,malgré ces grandes têtes d’affiches et le dynamisme véhiculé par le secteurdans certains pays du monde (Etats-Unis, Japon), ainsi que la formidable montéeen puissance qu’il a vécu en France jusqu’en 2010 (700 000 emplois créés dansla filière entre 1995 et 2010), le numérique voit depuis sa croissance ralentir,et les chiffres oscillent désormais entre légère baisse et augmentationanecdotique.<br><span>Aprèsune année 2013 peu réjouissante marquée par une </span><a href="http://metiers.wp.mines-telecom.fr/2014/04/04/le-secteur-du-numerique-en-france-perspectives-2014-compte-rendu-de-la-conference-semestrielle-du-syntec-numerique/" target="_blank">croissanceen négatif</a>, <span>&nbsp;<span>2014 devrait se termineravec une croissance de +1,1 %. Un retour en positif encourageant mais quifigure loin derrière ce que vivent certains de nos voisins européens (+3,5 %pour le Royaume-Uni, + 4,3 % pour l’Allemagne) et bien en deçà de la croissancequi est prévue à l’échelle mondiale (+4,6 %). Les chiffres français nereflètent donc pas la volonté du Gouvernement et de sa Secrétaire d’Étatchargée au Numérique </span><a href="http://www.ecommercemag.fr/Thematique/marche-prospective-1010/etudes-cibles-10044/Breves/Axelle-Lemaire-economie-numerique-est-facteur-croissance-innovation-235812.htm" target="_blank">AxelleLemaire</a>,<span> de donner à la filière numérique française la dimension d’unevéritable «&nbsp;French tech&nbsp;».</span><br>Seulement,pour faire résonner la France à l’international en brandissant des start-up àsuccès, il faut d’abord revoir la façon dont on traite l’innovation dans notrepays. Et pour cela, la situation dans laquelle se retrouve Uber semble être unbon exemple. Interdire UberPOP reviendrait à faire un bon de quelques années enarrière et faire fermer les sites <a href="https://www.journaldunet.com/deezer/" title="Deezer">Deezer</a> ou Spotify en les accusant de voler lamusique aux maisons de disques. Décriées à leur début, ces plateformes de streamingmusical font aujourd’hui partie intégrante de notre quotidien. Les tâtonnementsdu début ont laissé place à de véritables <a href="http://www.journaldunet.com/business/pratique/dictionnaire-economique-et-financier/16514/business-model-definition-traduction.html" target="_blank">business model</a>&nbsp;copiés par toute laconcurrence.</span><br>Alors oui,nous pouvons continuer d’avancer au ralenti, de regarder l’innovation avecméfiance et retenue comme une menace pour nos corporations enracinées dans leurmonopole et dont le seul objectif est de conserver leurs privilèges. Mais dansce cas, que le Gouvernement ne vienne pas nous parler de French tech ou de<a href="http://www.journaldunet.com/business/pratique/dictionnaire-economique-et-financier/16531/croissance-definition-traduction.html" target="_blank">croissance économique</a> aidée par la filière du numérique. <br>LaFrance a les ressources pour devenir une nation qui pèse dans l’écosystème numériquemondial, elle a les idées et les personnes pour les mettre sur pied. Il seraitdommage de donner l’impression que la France tourne le dos à l’innovation, et mêmesi cette dernière vient d’ailleurs, pour <i>infine</i> l’imiter dès qu’elle en a l’opportunité. Il s’agit seulement dereconnaître les bonnes idées quand on les voit et non de les étouffer sousprétexte qu’on n’en a pas été l’instigateur. &nbsp;</p>]]></content:encoded><pubDate>Thu, 04 Dec 2014 16:50:52 +0100</pubDate><guid>https://www.journaldunet.com/web-tech/start-up/1147353-proces-contre-uber-et-si-la-france-avait-une-dent-contre-l-innovation/</guid><enclosure url="https://img-0.journaldunet.com/_m6pAoYlPS5aO6ubDt0T4zIpvwA=/1280x/smart/3ba3e0531a3c47d295d2dd43318e4865/user-jdn/32329.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Alexandre Giroux</ccmbenchmark:content_author><ccmbenchmark:content_author_company>Giroux Consultants</ccmbenchmark:content_author_company><ccmbenchmark:content_author_illustration>1</ccmbenchmark:content_author_illustration></item><item><title><![CDATA[Dailymotion condamné à verser 1,38 million d'euros à TF1]]></title><link>https://www.journaldunet.com/media/publishers/1147233-dailymotion-condamne-a-verser-1-38-million-d-euros-a-tf1/</link><description><![CDATA[<a href="https://www.journaldunet.com/media/publishers/1147233-dailymotion-condamne-a-verser-1-38-million-d-euros-a-tf1/"><img src="https://img-0.journaldunet.com/PHzIsu3EOMainjwdLjrmZAC-kIo=/1280x/smart/af0eb0daf3e143b2bdea9116c4e9bba0/ccmcms-jdn/2466786.jpg" align="left" hspace="5" vspace="0"></a>L'hébergeur était accusé de ne pas avoir retiré assez rapidement des contenus violant les droits de propriété de la chaîne télévisuelle.]]></description><content:encoded><![CDATA[<p><a href="https://www.journaldunet.com/dailymotion/" title="DailyMotion">Dailymotion</a> vient d&#39;&ecirc;tre condamn&eacute; par la Cour d&#39;appel de Paris&nbsp;&agrave; verser pr&egrave;s d&#39;1,38 million d&#39;euros pour contrefa&ccedil;on et concurrence d&eacute;loyale &agrave; <a href="https://www.journaldunet.com/tf1/" title="Tf1">TF1</a>. La plateforme de vid&eacute;os en ligne &eacute;tait mise en cause pour ne pas avoir retir&eacute; assez rapidement de son site des extraits d&#39;un spectacle de&nbsp;Gad Elmaleh.&nbsp;Selon l&#39;arr&ecirc;t rendu, diffus&eacute; sur le site Nextinpact, Dailymotion, devra&nbsp;verser 1,13&nbsp;million &agrave;&nbsp;TF1, mais aussi 50 000&nbsp;euros &agrave; eTF1, filiale interactive du groupe, 16 000&nbsp;euros &agrave; LCI, 10 000&nbsp;euros &agrave; TF1 Vid&eacute;o, 15 000 euros &agrave; Gad Elmaleh,&nbsp;et enfin&nbsp;90&nbsp;000&nbsp;euros au titre de frais de justice.&nbsp;La cour d&#39;appel a par ailleurs&nbsp;confirm&eacute; la&nbsp;mesure obligeant Dailymotion a supprimer &quot;TF1&quot; et &quot;LCI&quot; des mots cl&eacute;s du site car ils permettent &quot;d&#39;acc&eacute;der facilement aux programmes produits par ces deux soci&eacute;t&eacute;s et mis illicitement en ligne&quot;. Elle n&#39;a en revanche pas accepter le filtrage a priori des contenus comportant les logos TF1 ou LCI.</p><p>La condamnation a &eacute;t&eacute; confirm&eacute;e &agrave; l&#39;AFP par TF1 qui n&#39;a toutefois pas souhait&eacute; faire de commentaire. Elle vient solder un litige de longue date entre le groupe t&eacute;l&eacute;visuel et Dailymotion. Les faits reproch&eacute;s remontent &agrave; la p&eacute;riode comprise entre juin et juillet 2007 au cours de laquelle TF1 avait fait constater que le site diffusait des contenus dont TF1 d&eacute;tenait les droits. Parmi eux, des extraits du spectacle de Gad Elmaleh donc, mais aussi des&nbsp;extraits de Koh Lanta, de Secret story, de certaines s&eacute;ries am&eacute;ricaines ou d&#39;autres &eacute;missions. Autant de contenus qui, avait estim&eacute; le tribunal, auraient d&ucirc; &ecirc;tre retir&eacute;s ou rendus inaccessibles d&egrave;s leur signalement &agrave; Dailymotion.&nbsp;Ainsi&nbsp;avait-il condamn&eacute; la plateforme vid&eacute;o &agrave; verser 270 000&nbsp;euros au groupe TF1 en premi&egrave;re instance en 2012. Une d&eacute;cision dont la cha&icirc;ne de t&eacute;l&eacute;vision avait fait appel.</p><p>Cette annonce suit&nbsp;la fin d&#39;un contentieux judiciaire identique, opposant depuis plusieurs ann&eacute;es Youtube et TF1, li&eacute; &agrave; la pr&eacute;sence sur&nbsp;YouTube&nbsp;de contenus et programmes du groupe TF1 post&eacute;s par les utilisateurs.&nbsp;Dans le cadre de l&#39;accord, YouTube avait &quot;r&eacute;affirm&eacute; sa volont&eacute; d&#39;accompagner l&#39;utilisation par les ayants-droit de son syst&egrave;me de protection des contenus (Content ID) et plus g&eacute;n&eacute;ralement d&#39;oeuvrer pour garantir aux titulaires de droit le contr&ocirc;le de leur contenu sur le web&quot;.</p>]]></content:encoded><pubDate>Wed, 03 Dec 2014 07:39:50 +0100</pubDate><guid>https://www.journaldunet.com/media/publishers/1147233-dailymotion-condamne-a-verser-1-38-million-d-euros-a-tf1/</guid><enclosure url="https://img-0.journaldunet.com/PHzIsu3EOMainjwdLjrmZAC-kIo=/1280x/smart/af0eb0daf3e143b2bdea9116c4e9bba0/ccmcms-jdn/2466786.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Nicolas Jaimes</ccmbenchmark:content_author><ccmbenchmark:content_author_company>JDN</ccmbenchmark:content_author_company></item><item><title><![CDATA[Facebook : Etude des performances des 100 plus grandes marques en France]]></title><link>https://www.journaldunet.com/media/publishers/1141376-facebook-etude-des-performances-des-100-plus-grandes-marques-en-france/</link><description><![CDATA[<a href="https://www.journaldunet.com/media/publishers/1141376-facebook-etude-des-performances-des-100-plus-grandes-marques-en-france/"><img src="https://img-0.journaldunet.com/Jnqnx-5kVDlmw7T_WbA99fmAvz4=/1280x/smart/180685a07d734def9fe41f341a997000/user-jdn/30235.jpg" align="left" hspace="5" vspace="0"></a>Quel est le panorama français des marques sur Facebook ? Quelles sont les plus performantes ? Comment chaque secteur appréhende le premier réseau social de France ?]]></description><content:encoded><![CDATA[&nbsp; &nbsp; &nbsp;&nbsp;<h3>Quel est le panorama français des marques sur Facebook? Quelles sont les plus performantes ? </h3>La Factory NPA fournit de premiers éléments de réponses au travers de la 4ème édition du<a href="http://www.lafactory-npa.fr/strategie-digitale-contenus/2014/07/02/publication-du-nouveau-top100-la-factory-npa-du-1er-semestre-2014/" target="_blank"> TOP 100 du Rayonnement Numérique</a> des marques et d'un focus sur la performance des marques sur Facebook. <br>Au travers de son indice du Rayonnement Numérique, elle étudie la performance des marques sur le web (ensemble des sites), les réseaux sociaux (ensemble des comptes de la marque sur <a href="https://www.journaldunet.com/media/publishers/1420930-facebook-le-point-sur-les-dernieres-actualites-du-reseau-social/" title="Facebook">Facebook</a>, Youtube, Twitter, Dailymotion, Google+, Instagram, <a href="https://www.journaldunet.com/linkedin/" title="Linkedin">LinkedIn</a>, Viadéo et Pinterest) et le mobile (web mobile et applications iOS/Android). L’indice permet de mesurer et comparer la performance des marques entre elles en fonction de trois variables majeures : l’audience, l’activité de la marque et l’engagement des internautes/fans.<h3>Facebook : vivier d’audience en croissance</h3>Facebook est l’un des piliers de la présence sociale des marques et le réseau le plus utilisé par les marques : 94 % des marques du TOP100 y sont présentes et actives. <br>L’étude des stratégies des marques du TOP100 sur Facebook nous a permis de comptabiliser 343 pages de marques actives sur la période. Soit en moyenne 3,4 comptes par marque. Mi-juin 2014, ces pages réunissaient 54,4 millions de fans cumulés. C’est un chiffre en augmentation de presque 20% par rapport au précèdent TOP100. <br>Facebook est un puissant vivier d’audience pour les marques et reste toujours en croissance. En comparaison, Twitter ne réunit qu’un peu plus de 3 millions de followers sur les comptes des marques du TOP100. En dehors de <a href="https://www.journaldunet.com/youtube/" title="Youtube">Youtube</a> et sa logique de fonctionnement différente, c’est le seul réseau qui offre un bassin d’audience aussi important.<br>Sur l’ensemble des pages étudiées, seules 3 % des pages dépassent le million de fans (12 pages) et 17 % ont une communauté supérieure à 250 000 fans. 25% se situent entre 50 à 250 000 fans. La majeure partie des pages se trouvent dans la tranche comprenant les pages ayant moins de 25 000 fans avec 50% des comptes collectées. <br><h3>Répartition des pages en fonction du volume de fans</h3><img class="full image tooled" src="http://www.journaldunet.com/expert/image_article/original/15998.jpg" style="text-align: left;"><br>Parmi les 17 % de pages ayant plus de 250 000 « j’aime », ce sont les enseignes de distributeurs (alimentaire, bricolage, etc.) qui parviennent le mieux à capter de larges audiences : 26 % des pages de plus de 250k fans sont celles de distributeurs. La restauration rapide et les trois acteurs du TOP100 sont parmi ces pages. McDonald’s et KFC sont d’ailleurs au-dessus du million de fans tandis que Quick dépasse les 580k.<br><img class="full image tooled" src="http://www.journaldunet.com/expert/image_article/original/15999.jpg" style="text-align: left;"><br><h3>Activité des marques et engagement des fans</h3>En termes d’interactions les niveaux sont très inégaux entre les pages. A partir des données brutes, on observe que sur les 54 millions de fans cumulés, il y aurait seulement 920 000 personnes qui en parlent (PTAT), soit un taux d’interaction proche des 1,9 %. <br><br><img class="full image tooled" src="http://www.journaldunet.com/expert/image_article/600/16002.jpg"><br><br>En moyenne les marques publient 0,93 post/jour. Les 20 premières pages en termes de taille de communauté publient en moyenne 1 post/jour tandis que les 20 dernières pages en publient quatre fois moins (0,25 post/jour). 21 % des pages ont une moyenne supérieure à 1 post/jour. Par rapport au précèdent TOP100, nous observons que les marques ont accéléré leur rythme de publication (0,93 post/jour contre une précédente moyenne de 0,84 post/jour) soit une accélération de 11 %. C’est un moyen de lutter contre la baisse du reach organique sur Facebook et de multiplier les occasions de voir. <br><h3>Six marques ne sont pas présentes ou actives</h3>Seules 6 marques ne sont pas présentes ou actives sur le périmètre français. Il s’agit soit d’acteurs internationaux de la mode ou du luxe : <a href="https://www.journaldunet.com/chanel/" title="Chanel">Chanel</a>, Dior, H&amp;M qui possèdent des comptes mais ne produisent pas de contenus en français. Ou bien Apple qui a choisi de ne pas investir la plateforme. Enfin, Dia et Netto font le choix de ne pas en être. <br>L’implication a minima de Dia et Netto est un écueil considérable dans le sens où les marques <a href="https://www.journaldunet.com/economie/low-cost/" title="Low cost">low cost</a> parviennent généralement à produire des résultats intéressants sur les réseaux sociaux. Ancré dans le quotidien des français, le développement d’une stratégie de contenus axée sur la proximité produit des résultats forts comme pour <a href="https://www.journaldunet.com/lidl/" title="LIDL">LIDL</a> ou TATI. <br><h3>Différentes stratégies de présence pour les marques</h3>Au travers de l'étude de cas des 94 marques présentes sur Facebook, nous avons pu observer des typologies de stratégie sur Facebook. Nous proposons ici de premiers éléments d'observation par secteurs. <br>=&gt; Les marques de distributeur, télécoms et banques ont tendance à avoir une utilisation extensive de Facebook dans leur stratégie. Ainsi, Carrefour propose 13 pages différentes autour de ses activités (magasins, drive, click&amp;collect) et de thématiques plus affinitaires (bébé, cuisine, mode). <br>C’est d’ailleurs sur le volet affinitaire que <a href="https://www.journaldunet.com/carrefour/" title="CARREFOUR">Carrefour</a> performe le mieux tant en engagement qu’en taille de communauté : 450k fans pour sa page « Idées et Recettes » et 277k pour « Idées Bébés contre 229k pour la page Carrefour. <br>SFR propose aussi une approche multi-pages (4 significatives) mais au contraire des distributeurs, il réunit d’abord sur sa page marque (SFR) et ensuite sur les volets affinitaires (Live notamment). <br>=&gt; Les banques sont généralement en difficulté avec peu de larges communautés. Seul le développement de programmes affinitaires leur permet d’élargir leur audience significativement. Seule la <a href="https://www.journaldunet.com/bnp-paribas/" title="BNP Paribas">BNP Paribas</a> et le CIC parviennent à réunir des communautés plus larges sur leur page corporate. Les autres banques réalisent leurs meilleurs résultats sur des pages affinitaires comme la Caisse d’Epargne qui possède la plus grande page pour une banque avec « Esprit Musique » puis le Crédit Agricole avec « Côté Foot », Société Générale et « par amour du Rugby ». Les banques ont investi le sport et parviennent à le transformer en relais d’audience (Crédit Agricole, BNP Paribas…).<br>=&gt; Les acteurs de la High Tech construisent leur rayonnement sur très peu de pages. <br>En ce sens, Samsung possède deux pages françaises (<a href="https://www.journaldunet.com/samsung/" title="Samsung">Samsung</a> Mobile France et Samsung France). La prouesse de la marque consiste à réunir près de 4 millions de fans sur ces deux pages avec des niveaux d’interactions élevés.]]></content:encoded><pubDate>Fri, 11 Jul 2014 12:58:27 +0200</pubDate><guid>https://www.journaldunet.com/media/publishers/1141376-facebook-etude-des-performances-des-100-plus-grandes-marques-en-france/</guid><enclosure url="https://img-0.journaldunet.com/Jnqnx-5kVDlmw7T_WbA99fmAvz4=/1280x/smart/180685a07d734def9fe41f341a997000/user-jdn/30235.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Nicolas Masson</ccmbenchmark:content_author><ccmbenchmark:content_author_company>La Factory NPA / NPA Conseil</ccmbenchmark:content_author_company><ccmbenchmark:content_author_illustration>1</ccmbenchmark:content_author_illustration></item><item><title><![CDATA[Politique et médias sociaux : vers des stratégies de marques ?]]></title><link>https://www.journaldunet.com/ebusiness/publicite/1136347-politique-et-medias-sociaux-vers-des-strategies-de-marques/</link><description><![CDATA[<a href="https://www.journaldunet.com/ebusiness/publicite/1136347-politique-et-medias-sociaux-vers-des-strategies-de-marques/"><img src="https://img-0.journaldunet.com/WaMIOTxaIlDYKjFc-MBfxq7oVaU=/1280x/smart/ad7ae5871bc14e9cbf3041e575c63845/user-jdn/28079.jpg" align="left" hspace="5" vspace="0"></a>Le premier tour des élections municipales nous a montré une fois de plus l'importance d'Internet dans la politique. La prise de parole des candidats se fait à présent sur le Web. Vers un rapprochement de la communication politique et communication de marque ?]]></description><content:encoded><![CDATA[<h3><strong>Écoute, prise de parole et storytelling</strong></h3>Depuis les municipales de 2008, beaucoup de choses ont changé. Les hommes et femmes politiques ont pris conscience que la bataille ne se joue plus uniquement sur les médias traditionnels. Le potentiel de dialogue et de <a href="https://www.journaldunet.com/ebusiness/crm-marketing/buzz/" title="Buzz">buzz</a> n'est certainement pas le même que sur le web, où chacun peut prendre la parole.Le seul site internet du candidat permet certes d'être visible, mais ne suffit plus à nourrir la soif d'informations des internautes.&nbsp;<div><strong>Une présence multicanale</strong> est désormais nécessaire, pour écouter les électeurs et prendre la parole. L'exposition générée par les réseaux sociaux rendent les politiques accessibles et proches des citoyens.&nbsp;</div><div><a href="https://www.journaldunet.com/twitter/" title="Twitter">Twitter</a>, Facebook, Instagram, Dailymotion, Youtube, Bobler complètent maintenant communiqués de presse, meetings et interviews à la télévision.&nbsp;</div><div>Chaque réseau a son utilité et il faut les utiliser en <strong>adaptant les messages</strong> (voir "<a href="http://bit.ly/1h0Sn5t" target="_blank"><span>Municipales : les réseaux sociaux peuvent-ils aider les candidats à gagner ?</span></a>" dans <i>Les Echos</i>). Montrer les coulisses d'une campagne sur Instagram permet de se rapprocher de l'électorat. Annoncer son programme sur Twitter permet d'avoir un feedback très rapide. Les vidéos sur Vine et les micro-contenus sonores sur Bobler permettent de réduire les coûts de diffusion en leur apportant une forte dimension virale. Cela sonne comme les conseils que l'on pourrait donner à une marque dans le cadre de la gestion de son image.<h3><strong>Stratégie numérique : les nouvelles armes de la politique</strong></h3>Les nouveaux enjeux ? Accepter la <strong>surexposition médiatique</strong> et la transformer en opportunité de communication. Communiquer sur internet est un exercice complexe mais néamoins devenu prioritaire aujourd'hui. A en constater le nombre de mention sur Twitter des deux candidates parisiennes : NKM a été mentionnée 131 000 fois par les internautes vs. 104 000 fois pour sa concurrente Anne Hidalgo. Leur faits et gestes, annonces et événements sont commentés en direct. Le militantisme s'organise sur le réseau social, des comptes de soutien mais aussi de <i>bashing</i> sont créés par les internautes. Leur <strong>influence sociale</strong> détermine le déroulement de leur campagne et ces candidats ont bien compris qu'ils devaient être présents offline et online.<h3><strong>Militantisme ou stratégie de marque ?</strong></h3><strong>L'écoute, la prise de parole et le buzz</strong> sont trois thèmes que l'on retrouve dans les stratégies de marques qui ont été les premières à utiliser le web social pour construire leur communauté.<br><strong>La communication politique utilise les mêmes codes que celles des entreprises.&nbsp;</strong></div><div>La veille, l'écoute, le prise de parole, la publication de contenus puis l'analyse et l'adaptation de la stratégie sont des sujets chers aux entreprises. Nous ne saurions plus que jamais recommander aux politiques de surveiller les <strong>bonnes pratiques des entreprises</strong> en matière de social media et aux marques de rester à l'affut des astuces utilisées par les politiques.&nbsp;</div><div><br></div><div>Pour chacun, la légitimité est prêtée par un tiers et n'est pas acquise <i><strong>ad vitam eternam</strong></i>.<br> Il faut continuellement entretenir sa réputation et sa légitimité auprès de sa cible.</div>]]></content:encoded><pubDate>Mon, 24 Mar 2014 18:12:45 +0100</pubDate><guid>https://www.journaldunet.com/ebusiness/publicite/1136347-politique-et-medias-sociaux-vers-des-strategies-de-marques/</guid><enclosure url="https://img-0.journaldunet.com/WaMIOTxaIlDYKjFc-MBfxq7oVaU=/1280x/smart/ad7ae5871bc14e9cbf3041e575c63845/user-jdn/28079.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Eliah Senckeisen</ccmbenchmark:content_author><ccmbenchmark:content_author_company>Ruche &amp;amp; Pollen</ccmbenchmark:content_author_company><ccmbenchmark:content_author_illustration>1</ccmbenchmark:content_author_illustration></item><item><title><![CDATA[Webedia rachète le réseau de diffusion vidéo français Melberries]]></title><link>https://www.journaldunet.com/media/publishers/1135350-webedia-rachete-le-reseau-de-diffusion-video-francais-melberries/</link><description><![CDATA[<a href="https://www.journaldunet.com/media/publishers/1135350-webedia-rachete-le-reseau-de-diffusion-video-francais-melberries/"><img src="https://img-0.journaldunet.com/anRV2mnVbca5O05-zFsWe3cqJYs=/1280x/smart/dc03648897ff43f1a0e67860cc7ae506/ccmcms-jdn/2011466.jpg" align="left" hspace="5" vspace="0"></a>Melberries, qui permet aux créateurs de vidéos de les monétiser sur Youtube ou Dailymotion, va profiter de l'audience des sites de Webedia.]]></description><content:encoded><![CDATA[<p>Le groupe Webedia vient d&#39;officialiser l&#39;acquisition du r&eacute;seau <a href="http://melberries.com/" target="_blank">Melberries</a> qui permet aux cr&eacute;ateurs de contenus vid&eacute;o de les valoriser sur des plateformes telles que Youtube et Dailymotion. Webedia, qui a rejoint le groupe Fimalac en 2013, devrait permettre &agrave; Melberrie d&#39;acc&eacute;l&eacute;rer son d&eacute;veloppement en facilitant la mon&eacute;tisation des vid&eacute;os au travers de ses diff&eacute;rentes marques telles que Purepeople, Puremedias, Purebreak, Allocin&eacute; ou 750g. Avec une quinzaine de sites internet et rassemblant pr&egrave;s de 15 millions de visiteurs uniques en d&eacute;dupliquant son audience avec celle d&#39;Allocin&eacute;, <a href="https://www.journaldunet.com/webedia/" title="Webedia">Webedia</a> a pour ambition de devenir le leader du divertissement sur Internet.</p><p>Les producteurs d&#39;artistes et de spectacles clients du groupe Fimalac pourront quant &agrave; eux optimiser un peu plus leur strat&eacute;gie vid&eacute;o en ligne gr&acirc;ce &agrave; Melberries dont les services vont de la gestion des droits &agrave; la mon&eacute;tisation des contenus, en passant par leur promotion. &quot;Ce rapprochement nous permet de d&eacute;velopper des synergies en particulier au niveau de la mon&eacute;tisation des contenus vid&eacute;os et de devenir ainsi le seul MCN (Multi-Channel Network)&nbsp;fran&ccedil;ais disposant de sa r&eacute;gie publicitaire int&eacute;gr&eacute;e&quot;, ont d&eacute;clar&eacute; les cofondateurs de Melberries, Fabien Gerbault et Claire Lagarde.</p>]]></content:encoded><pubDate>Wed, 26 Feb 2014 11:15:42 +0100</pubDate><guid>https://www.journaldunet.com/media/publishers/1135350-webedia-rachete-le-reseau-de-diffusion-video-francais-melberries/</guid><enclosure url="https://img-0.journaldunet.com/anRV2mnVbca5O05-zFsWe3cqJYs=/1280x/smart/dc03648897ff43f1a0e67860cc7ae506/ccmcms-jdn/2011466.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Nicolas Jaimes</ccmbenchmark:content_author><ccmbenchmark:content_author_company>JDN</ccmbenchmark:content_author_company></item><item><title><![CDATA[Dailymotion : Orange discute d'un accord avec Microsoft]]></title><link>https://www.journaldunet.com/media/publishers/1135306-dailymotion-orange-discute-d-un-accord-avec-microsoft/</link><description><![CDATA[<a href="https://www.journaldunet.com/media/publishers/1135306-dailymotion-orange-discute-d-un-accord-avec-microsoft/"><img src="https://img-0.journaldunet.com/H48kk5yIhbUrePsPxj3wu7W3ELU=/1280x/smart/8e7522f759ce4c99a64bcbc3a3a48c49/ccmcms-jdn/2009283.jpg" align="left" hspace="5" vspace="0"></a>Stéphane Richard a confirmé négocier un accord "avant tout industriel" avec Microsoft au sujet de sa filiale, Dailymotion.]]></description><content:encoded><![CDATA[<p><a href="http://www.bfmtv.com/economie/stephane-richard-orange-discute-microsoft-dailymotion-719528.html" target="_blank">Interview&eacute; par BFM Business</a> au World Mobile Congress, le PDG d&#39;Orange a confirm&eacute; chercher un partenaire &eacute;tranger pour d&eacute;velopper sa filiale, Dailymotion... Et &ecirc;tre en discussions avec <a href="https://www.journaldunet.com/microsoft/" title="Microsoft">Microsoft</a>, plus pr&eacute;cis&eacute;ment. &quot;On a des discussions qui se poursuivent, en particulier avec Microsoft, ce qui ne veut pas dire que nous allons forc&eacute;ment parvenir &agrave; un accord&quot;, a comment&eacute; St&eacute;phane Richard, avant de reconna&icirc;tre qu&#39;il a &quot;bon espoir d&#39;y arriver&quot;. Cet accord serait &quot;avant tout industriel&quot;. &quot;Nous souhaitons garder la majorit&eacute; de <a href="https://www.journaldunet.com/dailymotion/" title="DailyMotion">Dailymotion</a> car nous souhaitons rester ma&icirc;tre du destin de Dailymotion qui peut encore profiter beaucoup &agrave; l&#39;&eacute;cosyst&egrave;me de l&#39;innovation en France&quot;, a-t-il ajout&eacute;. Orange est aussi en discussions avec d&#39;autres partenaires potentiels, &quot;y compris fran&ccedil;ais, plut&ocirc;t dans le monde des contenus&quot;. &quot;Pour l&#39;instant, Dailymotion ou Youtube sont des services 100% gratuits. Mais demain, l&#39;avenir de ces sites est d&#39;aller vers des contenus payants de haute qualit&eacute;. Ce qui justifie le fait qu&#39;on puisse en discuter avec des &eacute;diteurs de contenus.&quot;</p>]]></content:encoded><pubDate>Tue, 25 Feb 2014 11:04:39 +0100</pubDate><guid>https://www.journaldunet.com/media/publishers/1135306-dailymotion-orange-discute-d-un-accord-avec-microsoft/</guid><enclosure url="https://img-0.journaldunet.com/H48kk5yIhbUrePsPxj3wu7W3ELU=/1280x/smart/8e7522f759ce4c99a64bcbc3a3a48c49/ccmcms-jdn/2009283.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Aude Fredouelle</ccmbenchmark:content_author><ccmbenchmark:content_author_company>JDN</ccmbenchmark:content_author_company></item><item><title><![CDATA[La data au coeur de l'éco-système de la 4G]]></title><link>https://www.journaldunet.com/ebusiness/internet-mobile/1134243-la-data-au-coeur-de-l-eco-systeme-de-la-4g/</link><description><![CDATA[<a href="https://www.journaldunet.com/ebusiness/internet-mobile/1134243-la-data-au-coeur-de-l-eco-systeme-de-la-4g/"><img src="https://img-0.journaldunet.com/cUNzqW2AFAl5a6V2pZSj84yl2aw=/1280x/smart/0e6061c593094caf84a0218e252da270/user-jdn/11170.jpg" align="left" hspace="5" vspace="0"></a>2012 a été marqué par les offres low-cost dans le mobile,  et 2013 restera l'année du lancement de la 4G en France. Ce passage à la 4G (Ou LTE pour Long Term Evolution) illustre un mouvement de balancier vers les usages et la technologie, avec un marché et des offres qui  se focalisent sur autre chose que le prix.]]></description><content:encoded><![CDATA[La <a href="https://www.journaldunet.com/ebusiness/telecoms-fai/4g/" title="4G">4G</a> qui va succéder à la 3G apparue au début des années 2000 constitue la révolution de l'Internet mobile : le passage au très haut débit, c’est-à-dire la puissance et le confort d'une connexion entre 7 et 10 fois plus rapide que la <a href="https://www.journaldunet.com/ebusiness/telecoms-fai/3g/" title="3G">3G</a>, avec des débits proche d'une connexion internet fixe. Cette nouvelle génération mobile est une porte d'entrée vers un nouvel univers, celui d'un écosystème<i> data-centric&nbsp;</i> avec des réseaux tout IP. Elle&nbsp; a été développée pour l'usage data avec très peu de latence et ouvre un vaste champ des possibles pour l'internet en mobilité.<br><strong>Avec cette technologie, on parle désormais d'écosystème élargi de services mobiles, où les services utilisés chez soi sont disponibles sur <a href="https://www.journaldunet.com/hightech/mobile/smartphone/" title="Smartphone">smartphone</a> ou tablette où que l'on soit. </strong>Par services on entend tout d'abord la démocratisation de services de type cloud qui ne&nbsp; seront plus cantonnés aux seuls ordinateurs sédentaires. Ainsi, le transfert de documents (bureautique, audio, vidéo, photo) du mobile vers le cloud, et du cloud vers le mobile, sont quasi instantanés avec pour effet de se libérer des contraintes de <a href="https://www.journaldunet.com/solutions/systemes-reseaux/stockage/" title="Stockage">stockage</a> des terminaux afin d'avoir toujours ses contenus sur soi. <br>De même la vidéo en <i>streaming</i> que nous regardons en situation sédentaire est amenée à fortement à se développer, tout d'abord avec les plateformes sociales de vidéo sociale (Youtube, <a href="https://www.journaldunet.com/dailymotion/" title="DailyMotion">Dailymotion</a>…) mais aussi avec du contenu de type vidéo à la demande (Catch-up TV, films, séries…) avec un qualité d'image HD grâce au débit et à latence de la 4G (comme le propose Verizon aux Etats-Unis avec son offre Redbox déclinée sur mobile). <br>Au-delà du grand public, un des usages amenés à se développer est celui de&nbsp; la collaboration au sein des entreprises : avec une connexion 4G il est plus facile de se connecter à son réseau d'entreprise et les outils dédiés, mais aussi de partager (Visioconférence avec affichage de document simultanée par exemple).<br><strong>La 4G est amenée à se développer fortement dans les années qui viennent, car les usages mobiles qu'elle permet vont eux-mêmes se développe, alimentant le développement de la 4G dans un cercle vertueux.</strong><br>L'avènement de la 4G va permettre aux opérateurs de "réénchanter le quotidien de leurs clients mobiles" en ne vendant pas un prix, mais d'innombrables usages (existants ou à venir), et des terminaux plus larges et plus puissants permettant de profiter de nouveaux usages. Ainsi on ne parle pas de "killer application" 4G (comme le SMS pour la 2G), mais plutôt de nouvelle expérience utilisateur qui constitue une montée en valeur du marché vers plus de qualité.<br><strong>C'est cette nouvelle expérience utilisateur qui se traduit par une monétisation pour les opérateurs selon deux axes. </strong><br><strong>Tout d'abord, une hausse de l'ARPU avec l'utilisation d'un volume de data plus important lié aux usages,</strong> les forfaits 4G s'inscrivant pleinement dans une tendance de fond de tarification de l'internet mobile au volume, avec un volume de data limité et, de plus en plus, une réduction des débits voire une coupure de l'accès data quand le plafond est atteint d'un côté, et de l'autre des options permettant d'ajouter de la data à son forfait à un prix plus avantageux que les recharges. <br>C'est cette valorisation liée aux usages et l'augmentation des volumes qui en découle qui a été la stratégie appliquée par <a href="https://www.journaldunet.com/verizon/" title="VERIZON">Verizon</a> aux États-Unis. Si ce dernier pratique la coupure de l'internet au-delà du plafond, Sur le marché français les opérateurs proposent des options permettant d'inclure une quantité de data supplémentaire à son forfait, au-delà d'un simple système de recharge ce qui permet de personnaliser son forfait et donc de générer du revenu additionnel. <br><strong>De même, les opérateurs mobiles encouragent la consommation de données en proposant des services de type Multi SIM,</strong> permettant de consommer un même volant de données entre plusieurs terminaux attachés au même numéro. (Même si en France contrairement aux États-Unis, le fait de lier un terminal n'est pas facturé, seule la consommation de données qui s'en trouve augmentée fait l'objet d'une facturation). <br><strong>Un autre axe reste toujours basé sur les usages, l'approche étant d'intégrer du contenu (Audio, vidéo, contenu en direct) mais aussi des services (Stockage cloud plus important, offres de productivité…) afin de justifier du premium prix des forfaits 4G par rapport aux forfaits 3G. </strong>Les forfaits 4G étant perçus comme des forfaits enrichis non seulement en technologie mais en contenu.<br>Faire payer la 4G au prix de la réalité du service apporté (vitesse, fluidité, couverture large et non quelques points, etc.) est un vrai enjeu pour le développement des usages multimédia. Pour regarder en dehors des frontières hexagonales, le cas de quelques pays africains entraînés dans une spirale baissière des tarifs notamment 3G illustre le danger de pas valoriser ces offres. Ces quelques pays sont entrés dans une guerre des prix destructrices de valeur avec comme conséquence un désengagement des opérateurs dans la construction des réseaux 4G. C’est bien la création de valeur générée par une génération actuelle qui permet de financer la suivante. Une leçon douce amer à retenir.<br><br>Chronique rédigée par Jean-Michel Huet, directeur associé, <a href="https://www.journaldunet.com/bearingpoint/" title="Bearingpoint">BearingPoint</a> et Tariq Ashraf, BearingPoint]]></content:encoded><pubDate>Mon, 03 Feb 2014 11:45:35 +0100</pubDate><guid>https://www.journaldunet.com/ebusiness/internet-mobile/1134243-la-data-au-coeur-de-l-eco-systeme-de-la-4g/</guid><enclosure url="https://img-0.journaldunet.com/cUNzqW2AFAl5a6V2pZSj84yl2aw=/1280x/smart/0e6061c593094caf84a0218e252da270/user-jdn/11170.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Jean-Michel Huet</ccmbenchmark:content_author><ccmbenchmark:content_author_company>BearingPoint</ccmbenchmark:content_author_company><ccmbenchmark:content_author_illustration>1</ccmbenchmark:content_author_illustration></item><item><title><![CDATA[Dailymotion aurait-il enfin trouvé un partenaire d'envergure aux Etats-Unis ?]]></title><link>https://www.journaldunet.com/media/publishers/1132273-dailymotion-aurait-il-enfin-trouve-un-partenaire-d-envergure-aux-etats-unis/</link><description><![CDATA[<a href="https://www.journaldunet.com/media/publishers/1132273-dailymotion-aurait-il-enfin-trouve-un-partenaire-d-envergure-aux-etats-unis/"><img src="https://img-0.journaldunet.com/5ZSDgtcCIV_X62Ld7ys7DhiS55U=/1280x/smart/72cb5a1b750440d79c9868b3b2e4ebce/ccmcms-jdn/1905173.jpg" align="left" hspace="5" vspace="0"></a>Dailymotion serait en passe de signer un partenariat d'envergure aux Etats-Unis, à en croire Stéphane Richard, le patron d'Orange.]]></description><content:encoded><![CDATA[<p><a href="https://www.journaldunet.com/dailymotion/" title="DailyMotion">Dailymotion</a> a peut-&ecirc;tre&nbsp;trouv&eacute; un puissant alli&eacute; pour acc&eacute;l&eacute;rer son d&eacute;veloppement aux Etats-Unis. A&nbsp;en croire <a href="https://www.journaldunet.com/stephane-richard/" title="St&eacute;phane Richard">St&eacute;phane Richard</a>, PDG d&#39;Orange, ce matin &agrave; LeWeb&nbsp;: &quot;Il y a une belle opportunit&eacute; que nous arrivions &agrave; un accord avec un partenaire sur le march&eacute; am&eacute;ricain dans les prochaines semaines. Il s&#39;agit d&#39;un acteur majeur de l&#39;&eacute;conomie num&eacute;rique&quot;, a-t-il annonc&eacute;. Orange <a href="https://www.journaldunet.com/media/publishers/1103712-orange-cherche-un-partenaire-pour-accompagner-dailymotion-aux-etats-unis/">cherche en effet depuis plus d&#39;un an un partenaire</a> pour acc&eacute;l&eacute;rer le d&eacute;veloppement de sa filiale aux Etats-Unis. Au printemps dernier, alors que Yahoo &eacute;tait pr&ecirc;t &agrave; acheter le Fran&ccedil;ais, une intervention gouvernementale avait fait capoter l&#39;op&eacute;ration. Auparavant, le nom de l&#39;op&eacute;rateur Qualcomm &eacute;tait souvent cit&eacute; comme un partenaire potentiel. Aujourd&#39;hui, c&#39;est celui de Microsoft qui est le plus souvent cit&eacute;. &quot;Les Etats-Unis sont notre premier march&eacute; en termes de revenus et d&#39;audience&quot;, <a href="http://www.journaldunet.com/media/publishers/1127407-giuseppe-de-martino-grace-a-orange-dailymotion-peut-envisager-des-acquisitions/">expliquait il y a peu Giuseppe De Martino, secr&eacute;taire g&eacute;n&eacute;ral de Dailymotion,&nbsp;</a>au JDN. Le Fran&ccedil;ais concentre 85% de son audience &agrave; l&#39;&eacute;tranger.</p>]]></content:encoded><pubDate>Wed, 11 Dec 2013 14:19:29 +0100</pubDate><guid>https://www.journaldunet.com/media/publishers/1132273-dailymotion-aurait-il-enfin-trouve-un-partenaire-d-envergure-aux-etats-unis/</guid><enclosure url="https://img-0.journaldunet.com/5ZSDgtcCIV_X62Ld7ys7DhiS55U=/1280x/smart/72cb5a1b750440d79c9868b3b2e4ebce/ccmcms-jdn/1905173.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Frantz Grenier</ccmbenchmark:content_author><ccmbenchmark:content_author_company>JDN</ccmbenchmark:content_author_company></item><item><title><![CDATA[Dailymotion rachète Jilion et son player vidéo HTML5]]></title><link>https://www.journaldunet.com/ebusiness/le-net/1132235-dailymotion-rachete-jilion-et-son-player-video-html5/</link><description><![CDATA[<a href="https://www.journaldunet.com/ebusiness/le-net/1132235-dailymotion-rachete-jilion-et-son-player-video-html5/"><img src="https://img-0.journaldunet.com/wK6oFoHf-TtFlPVEhf66fVYv-SU=/1280x/smart/ae448bd0447442508729c91d79726ec9/ccmcms-jdn/1903777.jpg" align="left" hspace="5" vspace="0"></a>La technologie de Jilion permettra aux marques utilisant le player de Dailymotion de personnaliser et habiller leurs vidéos à leurs couleurs.]]></description><content:encoded><![CDATA[<p>Dailymotion annonce avoir acquis le Suisse&nbsp;<a href="http://jilion.com/" target="_blank">Jilion.com</a>, un &eacute;diteur de lecteur vid&eacute;o en <a href="https://www.journaldunet.fr/web-tech/dictionnaire-du-webmastering/1203257-html5-hypertext-markup-langage5-definition-traduction/">HTML&nbsp;5</a> baptis&eacute; &quot;SublimeVideo&quot;. Le montant de l&#39;acquisition n&#39;a pas &eacute;t&eacute; d&eacute;voil&eacute;. Le Fran&ccedil;ais a d&#39;ores et d&eacute;j&agrave; pr&eacute;vu d&#39;int&eacute;grer la solution &agrave; son player. &quot;Le lecteur vid&eacute;o ainsi propos&eacute; garantira une&nbsp;exp&eacute;rience coh&eacute;rente et homog&egrave;ne aussi bien en termes de <a href="https://www.journaldunet.fr/business/dictionnaire-du-marketing/1198163-design-definition-et-specificite-du-design-thinking/" title="Design">design</a> que de fonctionnalit&eacute;s et un rendu graphique parfait quelle que soit la taille de l&#39;&eacute;cran&quot;, explique Dailymotion. Jiliion propose notamment la possibilit&eacute; de personnaliser le player, ce qui permettra notamment aux marques de le mettre aux couleurs de leur univers. Elles auront aussi la possibilit&eacute; d&#39;ajouter des fonctions interactives &agrave; leurs vid&eacute;os, comme la mise en avant de produits ou la r&eacute;servation de tickets.</p>]]></content:encoded><pubDate>Tue, 10 Dec 2013 16:13:26 +0100</pubDate><guid>https://www.journaldunet.com/ebusiness/le-net/1132235-dailymotion-rachete-jilion-et-son-player-video-html5/</guid><enclosure url="https://img-0.journaldunet.com/wK6oFoHf-TtFlPVEhf66fVYv-SU=/1280x/smart/ae448bd0447442508729c91d79726ec9/ccmcms-jdn/1903777.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Frantz Grenier</ccmbenchmark:content_author><ccmbenchmark:content_author_company>JDN</ccmbenchmark:content_author_company></item><item><title><![CDATA[L'audience vidéo des 15 premiers groupes en France en octobre 2013]]></title><link>https://www.journaldunet.com/ebusiness/le-net/1132107-l-audience-video-des-15-premiers-groupes-en-france-en-octobre-2013/</link><description><![CDATA[<a href="https://www.journaldunet.com/ebusiness/le-net/1132107-l-audience-video-des-15-premiers-groupes-en-france-en-octobre-2013/"><img src="https://img-0.journaldunet.com/ssOhHTZiEhERwfy6mPswhcS-yxA=/1280x/smart/c3178bea45bd468b952e0afc504eb956/ccmcms-jdn/1899502.jpg" align="left" hspace="5" vspace="0"></a>Google figure loin devant tout le monde, avec le double de l'audience de son dauphin Dailymotion.]]></description><content:encoded><![CDATA[<p>Chaque jour,&nbsp;9,2 millions de vid&eacute;onautes ont regard&eacute; en moyenne 30 minutes de vid&eacute;os sur Internet sur Internet, en octobre 2013, selon M&eacute;diam&eacute;trie//Netratings. Sans surprise c&#39;est le g&eacute;ant de l&#39;Internet, <a href="https://www.journaldunet.com/google/" title="Google">Google</a>, qui capte la majeure partie de cette audience, avec plus de 31 millions de visiteurs uniques au cour du mois. C&#39;est le double de l&#39;audience capt&eacute;e par son second, le fran&ccedil;ais <a href="https://www.journaldunet.com/dailymotion/" title="DailyMotion">Dailymotion</a>. Fort du trafic g&eacute;n&eacute;r&eacute; par Wat, le groupe TF1 compl&egrave;te le podium, avec 9,2 millions de visiteurs uniques.&nbsp;</p><p>Dans le reste du classement, on retrouve des cha&icirc;nes de t&eacute;l&eacute;vision (France TV, <a href="https://www.journaldunet.com/canal/" title="CANAL +">Canal +</a>+ et M6), des pure-players (Auf&eacute;minin, AlloCine, Yahoo et CCM Benchmark, &eacute;diteur du JDN).</p><div class="claque_module" id="calque_825361">&nbsp;</div><table><caption>L&#39;audience des 15 premiers groupes vid&eacute;os en octobre 2013</caption><thead><tr><th>Rang</th><th>Groupe</th><th>Audience (en millier de VU)</th></tr></thead><tfoot><tr><td colspan="3">Source : M&eacute;diam&eacute;trie // Netratings</td></tr></tfoot><tbody><tr><td>1</td><td>Google/Youtube</td><td>31 018</td></tr><tr><td>2</td><td>Dailymotion</td><td>14 494</td></tr><tr><td>3</td><td>TF1 /Wat</td><td>9 206</td></tr><tr><td>4</td><td>auFeminin</td><td>6 390</td></tr><tr><td>5</td><td>France Televisions</td><td>5 406</td></tr><tr><td>6</td><td>Canal +</td><td>4 351</td></tr><tr><td>7</td><td>Tele Loisirs</td><td>4 144</td></tr><tr><td>8</td><td>AlloCine</td><td>4 137</td></tr><tr><td>9</td><td>M6</td><td>3 999</td></tr><tr><td>10</td><td>Vimeo</td><td>3 016</td></tr><tr><td>11</td><td>Yahoo</td><td>2 436</td></tr><tr><td>12</td><td>Digiteka</td><td>1 804</td></tr><tr><td>13</td><td>L&#39;Equipe</td><td>1 567</td></tr><tr><td>14</td><td>RuTube</td><td>1 405</td></tr><tr><td>15</td><td>CCM Benchmark</td><td>1 389</td></tr></tbody></table>]]></content:encoded><pubDate>Fri, 06 Dec 2013 11:18:33 +0100</pubDate><guid>https://www.journaldunet.com/ebusiness/le-net/1132107-l-audience-video-des-15-premiers-groupes-en-france-en-octobre-2013/</guid><enclosure url="https://img-0.journaldunet.com/ssOhHTZiEhERwfy6mPswhcS-yxA=/1280x/smart/c3178bea45bd468b952e0afc504eb956/ccmcms-jdn/1899502.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Nicolas Jaimes</ccmbenchmark:content_author><ccmbenchmark:content_author_company>JDN</ccmbenchmark:content_author_company></item></channel></rss>
