<rss version="2.0" xmlns:ccmbenchmark="http://www.ccmbenchmark.com/" xmlns:content="http://purl.org/rss/1.0/modules/content/" xmlns:media="http://search.yahoo.com/mrss/"><channel><title><![CDATA[DailyMotion : Derniers><tiltle contenus]]></title><link>http://www.ccmbenchmark.com</link><description>DailyMotion : Derniers contenusdesc</description><language>fr</language><pubDate>Mon, 25 Jan 2021 16:03:56 +0100</pubDate><lastBuildDate>Mon, 25 Jan 2021 16:03:56 +0100</lastBuildDate><item><title><![CDATA[Avec Publica, des anciens de Dailymotion s'attaquent au header bidding vidéo1st<]]></title><link>https://google.fr</link><description><![CDATA[<a href="https://www.journaldunet.com/ebusiness/publicite/1421609-des-anciens-de-dailymotion-s-attaquent-au-header-bidding-video/"><img src="https://img-0.journaldunet.com/npTZIHnieTZH55yhnHBNTNl6fkQ=/1280x/smart/5e83604bb11e40609889ffbbd5c51e2d/ccmcms-jdn/11043186.jpg" align="left" hspace="5" vspace="0"></a>La start-up fondée à San Francisco par quatre Français accompagne une dizaine d'éditeurs pour augmenter leur taux de remplissage et les CPM.cladescription]]></description><content:encoded><![CDATA[<p><a href="https://www.journaldunet.com/ebusiness/publicite/1419202-avec-l-outstream-le-header-bidding-veut-aussi-decoller-sur-la-video/" target="_blank">Le march&eacute; encore balbutiant du header bidding vid&eacute;o</a> vient de voir arriver un nouvel acteur, <a href="https://getpublica.com/">Publica</a>. A la barre, quatre co-fondateurs qui se sont install&eacute;s &agrave; San Francisco pour mettre au point un wrapper permettant aux &eacute;diteurs de recourir au <a href="https://www.journaldunet.com/ebusiness/publicite/1167247-icymi-comment-le-header-bidding-affole-le-milieu-du-programmatique/" title="Wrapper header bidding">header bidding</a>. Objectif&nbsp;: booster la mon&eacute;tisation de leur inventaire vid&eacute;o instream. &quot;C&#39;est un sujet qui nous tient &agrave; c&oelig;ur de par nos exp&eacute;riences professionnelles pass&eacute;es&quot;, explique Benjamin Antier. Le COO de la start-up est en effet un ancien de <a href="https://www.journaldunet.com/dailymotion/" title="DailyMotion">Dailymotion</a>, tout comme un autre de ses associ&eacute;s, C&eacute;dric Tournay, CEO de Dailymotion de 2009&nbsp;&agrave; 2016.</p><blockquote><p style="text-align: right;">&quot;Contrairement aux id&eacute;es re&ccedil;ues, les taux de remplissage des inventaires vid&eacute;os d&eacute;passent rarement les 70%&quot;</p></blockquote><p>Publica s&#39;est appuy&eacute; sur la technologie open-source de prebid.js pour mettre au point ce wrapper propri&eacute;taire, en test ou en cours de d&eacute;ploiement chez une dizaine d&#39;&eacute;diteurs depuis l&#39;&eacute;t&eacute; dernier. Dans le lot, un&nbsp;gros &eacute;diteurs fran&ccedil;ais qui pr&eacute;f&egrave;re rester anonyme. D&#39;autres devraient suivre rapidement, assure Benjamin Antier. &quot;Le format vid&eacute;o se mon&eacute;tise tr&egrave;s bien mais, contrairement aux id&eacute;es re&ccedil;ues, les taux de remplissage d&eacute;passent rarement les 70%.&quot; La mise en comp&eacute;tition via le header bidding permet aux &eacute;diteurs d&#39;am&eacute;liorer ce taux en acc&eacute;dant &agrave; de nouvelles sources d&#39;ench&egrave;res. &quot;Nous pouvons brancher tous les SSP ayant d&eacute;velopp&eacute; un adapteur prebid.js&quot;, pr&eacute;cise Benjamin Antier. Dans un environnement tr&egrave;s fluctuant, le recours au header bidding a un autre avantage&nbsp;: permettre aux &eacute;diteurs de vendre la publicit&eacute; au juste prix. &quot;Les <a href="https://www.journaldunet.fr/business/dictionnaire-du-marketing/1198293-cpm-cout-pour-mille-definition-traduction-et-synonymes/">CPM</a> ne cessent d&#39;augmenter. En s&#39;en tenant au jeu de l&#39;offre et de la demande, l&#39;&eacute;diteur est s&ucirc;r de vendre au prix du march&eacute; &agrave; l&#39;instant T.&quot; Les premiers clients de Publica ont constat&eacute; une hausse moyenne de 20% du chiffre d&#39;affaires g&eacute;n&eacute;r&eacute;, revendique la start-up.</p><blockquote><p style="text-align: left;">&quot;Nous allons ouvrir&nbsp;une structure en France pour nous rapprocher des &eacute;diteurs europ&eacute;ens&quot;</p></blockquote><p>Bas&eacute; aux Etats-Unis, Publica a naturellement fait de ce march&eacute;&nbsp;une priorit&eacute;. Mais la start-up aux 10&nbsp;collaborateurs a &eacute;galement l&#39;Europe dans son viseur. &quot;Nous allons ouvrir prochainement une structure en France pour nous rapprocher des &eacute;diteurs europ&eacute;ens&quot;, explique Benjamin Antier. Le header bidding ne sera, &agrave; terme, qu&#39;un des services propos&eacute;s par Publica. &quot;Notre ambition est de lancer une plateforme de mon&eacute;tisation vid&eacute;o la plus compl&egrave;te possible.&quot;</p><p>Publica commercialise d&eacute;j&agrave; une solution d&#39;ad-recovery qui permet aux &eacute;diteurs clients de contourner les filtres des adblockers. La plateforme planche sur d&#39;autres fonctionnalit&eacute;s, dans la t&eacute;l&eacute;vision connect&eacute;e notamment. &quot;Nos clients aimeraient pouvoir d&eacute;ployer notre wrapper sur l&#39;environnement de la TV&nbsp;connect&eacute;e, qu&#39;il s&#39;agisse de Roku, Fire&nbsp;TV ou de l&#39;Apple&nbsp;TV&quot;, assure Benjamin Antier. C&#39;est d&eacute;j&agrave; 90% de l&#39;inventaire de l&#39;un d&#39;entre eux qui transite via ces services. Autre chantier, la mesure. &quot;Il y a beaucoup &agrave; faire en mati&egrave;re de visibilit&eacute; ou de d&eacute;tection de bots sur ces environnements&quot;, poursuit Benjamin Antier.</p><p>Financ&eacute;e gr&acirc;ce &agrave; des<a href="https://www.journaldunet.fr/management/guide-du-management/1200327-business-angel/"> business angels</a>, Publica veut rester ind&eacute;pendant le plus longtemps possible. &quot;Nous voulons vraiment rester les ma&icirc;tres &agrave; bord et privil&eacute;gierons la croissance organique.&quot; La start-up propose sa solution d&#39;ad-recovery moyennant un partage des revenus r&eacute;cup&eacute;r&eacute;s gr&acirc;ce &agrave; elle. &quot;Le co&ucirc;t de notre solution de header bidding varie quant &agrave; lui en fonction du volume d&#39;impression qui transite via notre plateforme.&quot; Publica devra composer avec la concurrence de certains SSP type SpotX qui proposent eux aussi leur propre wrapper de header bidding. &quot;Nous voyons ces <a href="https://www.journaldunet.fr/business/dictionnaire-du-marketing/1208265-supply-side-platform-ssp-definition-synonymes-exemples-google/">SSP</a> comme des partenaires que nous pouvons mettre en concurrence d&egrave;s lors qu&#39;ils ont un adapteur prebid&quot;, commente Benjamin Antier.</p>]]></content:encoded><pubDate>Fri, 15 Feb 2019 17:20:21 +0100</pubDate><guid>https://www.journaldunet.com/ebusiness/publicite/1421609-des-anciens-de-dailymotion-s-attaquent-au-header-bidding-video/</guid><enclosure url="https://img-0.journaldunet.com/npTZIHnieTZH55yhnHBNTNl6fkQ=/1280x/smart/5e83604bb11e40609889ffbbd5c51e2d/ccmcms-jdn/11043186.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Nicolas Jaimes</ccmbenchmark:content_author><ccmbenchmark:content_author_company>JDN</ccmbenchmark:content_author_company></item><item><title><![CDATA[YouTube : la face cachée  des communications low-cost]]></title><link>https://www.journaldunet.com/ebusiness/publicite/1417125-youtube-la-face-cachee-des-communications-low-cost/</link><description><![CDATA[<a href="https://www.journaldunet.com/ebusiness/publicite/1417125-youtube-la-face-cachee-des-communications-low-cost/"><img src="https://img-0.journaldunet.com/fblOQyHG76N36BVOjW0P61oC3CU=/1280x/smart/74de819aa0354526a9597be8630b0f87/user-jdn/10032192-francois-caron.jpg" align="left" hspace="5" vspace="0"></a>La communication d'une entreprise a besoin de flexibilité, d'agilité, de sur-mesure et d'outils parfaitement adaptés : c'est pour cela que la Web TV et ses différentes déclinaisons sont au cœur de la stratégie digitale des entreprises.]]></description><content:encoded><![CDATA[<p class="MsoNormal" style="margin-top:6.0pt">Certains webmasters formés dans des écoles de nouvelles technologiespensent, parce qu'on leur a dit, que <a href="https://www.journaldunet.com/youtube/" title="Youtube">YouTube</a> est une panacée pour lacommunication de l'entreprise ou de leur institution.</p><p class="MsoNormal" style="margin-top:6.0pt">C'est aussi un fabuleux moyen d’envoyer vos internautes vers votreconcurrent favori... Verser dans la facilité, contourner un problèmebudgétaire&nbsp;: une décision qui ne sert pas les intérêts de son entreprise.</p><p class="MsoNormal" style="margin-top:6.0pt">YouTube est certes un carrefour d'audience mais c'est sur le carrefourqu'il y a le plus d'accidents de communication. Et comme le dit l'adage&nbsp;:«&nbsp;lorsque le produit est gratuit, le produit, c'est vous&nbsp;»</p><p class="MsoNormal" style="margin-top:6.0pt">Aujourd'hui, 70 % des contenus Internet sont de la vidéo&nbsp;; lescadres en entreprise passent au moins un tiers de leur temps à consulter desvidéos. Il est donc essentiel de ne pas sous-estimer le besoin d'une réponse parfaitementadaptée. Dans le cas contraire, on risque un résultat contre-productif auxattentes et à la stratégie de l'entreprise.</p><strong>Tout ce que YouTube ne peut pas faire…</strong><p class="MsoNormal">YouTube s’apparente aux transports en commun. En prenant lebus ou le métro, impossible de s'arrêter à l'endroit précis de sonchoix&nbsp;ou d’orienter son itinéraire en temps réel<strong> </strong>! Impossible aussi de transporter d'importants bagages et de lefaire incognito. </p><p class="MsoNormal" style="margin-top:6.0pt">Le média web TV est comme votrevoiture personnelle&nbsp;: elle permet de s'arrêter exactement où l'on veut,donc d'atteindre précisément<strong> </strong>le butde sa communication. Elle permet aussi de ne pas voyager avec n'importe qui,donc de cibler précisément sa communication et elle permet enfin, de respecterles critères de confidentialité donc, de diffuser des contenus ciblés etsécurisés.</p><p class="MsoNormal" style="margin-top:6.0pt">Et voici encore d’autresexemples&nbsp;de ce que YouTube ne peut pas faire :</p><p class="MsoNormal" style="margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;margin-left:50.15pt;margin-bottom:.0001pt;text-indent:-17.85pt;mso-list:l2 level1 lfo1">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une web TV permet de suivre finement lesdiffusions de vidéos, quel que soit le site sur lequel le lien de la vidéo aété exporté. Cela, YouTube ne le fait pas.</p><p class="MsoNormal" style="margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;margin-left:50.15pt;margin-bottom:.0001pt;text-indent:-17.85pt;mso-list:l2 level1 lfo1">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une web TV permet de «&nbsp;critériser&nbsp;» etsécuriser les contenus en fonction des publics, de donner des accèsprivilégiés, de suivre les audiences sur tous les sites. Cela, YouTube ne lefait pas.</p><p class="MsoNormal" style="margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;margin-left:50.15pt;margin-bottom:.0001pt;text-indent:-17.85pt;mso-list:l2 level1 lfo1">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une web TV permet de personnaliser précisémentle design en fonction de la charte graphique d'une société et de décider de sonintégration au pixel près. Cela, YouTube ne le fait pas.</p><p class="MsoNormal" style="margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;margin-left:50.15pt;margin-bottom:.0001pt;text-indent:-17.85pt;mso-list:l2 level1 lfo1">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une web TV permet de diffuser des contenus auformat richmedia, avec des chapitres d'accès, des liens d'interaction, des quiz.Cela, YouTube ne le fait pas.</p><p class="MsoNormal" style="margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;margin-left:50.15pt;margin-bottom:.0001pt;text-indent:-17.85pt;mso-list:l2 level1 lfo1">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une web TV permet de créer des parcours deformation avec le suivi des internautes, leur courbe d'apprentissage, lacertification de leur diplôme. Cela YouTube ne le fait pas.</p><p class="MsoNormal" style="margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;margin-left:50.15pt;margin-bottom:.0001pt;text-indent:-17.85pt;mso-list:l2 level1 lfo1">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une web TV permet de diffuser des événements endirect, d’associer à des contenus audiovisuels des accès sécurisés et un suivifin des internautes, des invitations avant événement, des sondages aprèsévénement, etc. Cela, YouTube ne le fait pas.</p><p class="MsoNormal" style="margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;margin-left:50.15pt;margin-bottom:.0001pt;text-indent:-17.85pt;mso-list:l2 level1 lfo1">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Une Web TV a besoin de garanties de diffusion,sans risque de rétorsion des FAI français … La WebTV a aussi besoin pour êtreconforme au RGPD, d’héberger ses contenus en Europe et de garantir la propriétéexclusive des contenus à l’entreprise productrice… Autant d’exigences faceauxquelles la réponse de Youtube est très incomplète.</p><p class="MsoNormal" style="margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;margin-left:50.15pt;margin-bottom:.0001pt;text-indent:-17.85pt;mso-list:l2 level1 lfo1">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Et le plus important, une web TV peut s'adapteraux contraintes de diffusion d'un réseau Intranet complexe et de garantir ladiffusion à tous les postes de travail sans engorger la connectivité del'entreprise&nbsp;: cela, YouTube ne le fera jamais.</p><p class="MsoNormal" style="margin-top:12.0pt">Enfin côté services, YouTube n'apas d’équipe de support dédiée pour aider le webmaster à résoudre des problèmescomplexes, alors que les fournisseurs de Web TV, s'ils possèdent une expérienceet une antériorité, permettent au webmaster d'arriver plus rapidement à sesfins et de disposer de garanties opérationnelles.</p><p class="MsoNormal" style="margin-top:6.0pt">Autant de raisons pour utiliser unvéhicule personnel de communication et ne pas décider aveuglément que prendrele «&nbsp;Tube&nbsp;» serait une panacée. YouTube est simplement <strong>un carrefour d'audience complémentaire</strong>à la communication de l'entreprise permettant d'exposer sa marque au sein d'unbrouhaha… où se trouvent aussi ses concurrents et des centaines d’offresconnexes... </p>Sans oublier que&nbsp;:<p class="MsoNormal" style="margin-top:6.0pt"><strong>1 - Une marque exposée potentiellement à la communication de crise</strong>,ne devrait pas se risquer à s’exposer exclusivement sur YouTube car elle nemaîtrisera plus le flux de sa communication. De grands industriels ouinstitutions en ont fait l'amère expérience et recommandent l'usage d'une WebTV interne.</p><p class="MsoNormal" style="margin-top:6.0pt"><strong>2 – Des marques grand public</strong> ont la nécessité de communiquer versleur public interne avec des critères très spécifiques et des niveaux desécurité renforcés. La web TV est destinée à ce type d'applications.</p><p class="MsoNormal" style="margin-top:6.0pt"><strong>3 - Enfin, l'internationalisation des communications</strong> de grandsgroupes et institutions, ne peut se contenter d'un seul mot de passe pourplusieurs utilisateurs. Ils n'ont pas, dans ce cas, et c'est un des principauxproblèmes de YouTube, la capacité de valider et vérifier les niveaux d'accèsaux contenus. De même, question ergonomie, YouTube ne permet pas de passer enun seul clic, d'une langue à l'autre à l’intérieur du même programme, ou devarier les programmes selon le profil d’accès de l’internaute.</p><p class="MsoNormal">Alors, bien sûr, il y a un coût à créer une web TV. Mais ily a un coût aussi à l'utilisation de YouTube si on compte le préjudice d'image,la dilution de sa communication ou les problèmes d'organisation et de sécurité.</p><strong>Résumer la Web TV à la seule application vidéo est un raccourci dangereux. </strong><p class="MsoNormal">YouTube est un journal grand public. Et la communicationd'entreprise a besoin de magazine corporate, de brochure, de livret spécifiqueet c'est là qu'intervient la Web TV et ses déclinaisons&nbsp;: </p><p class="MsoNormal" style="margin-top:6.0pt;margin-right:0cm;margin-bottom:0cm;margin-left:50.2pt;margin-bottom:.0001pt;text-indent:-18.0pt;mso-list:l1 level1 lfo2">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La gestion de médiathèque pour le fonds decontenus audiovisuels de l'entreprise, </p><br><p class="MsoNormal" style="margin-left:50.2pt;text-indent:-18.0pt;mso-list:l1 level1 lfo2">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La gestion de parcours de formation aveccertification et diplôme, </p><p class="MsoNormal" style="margin-left:50.2pt;text-indent:-18.0pt;mso-list:l1 level1 lfo2">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La gestion et diffusion de contenus sécurisésdestinés à des publics spécifiques, </p><p class="MsoNormal" style="margin-left:50.2pt;text-indent:-18.0pt;mso-list:l1 level1 lfo2">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La gestion de conférences avec des outilsavancés de marketing, </p><p class="MsoNormal" style="margin-left:50.2pt;text-indent:-18.0pt;mso-list:l1 level1 lfo2">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;La <a href="https://www.journaldunet.com/solutions/intranet-extranet/gestion-de-contenu/" title="Gestion de contenu">gestion de contenu</a> audiovisuel destiné àl'affichage numérique interne et externe, etc</p><p class="MsoNormal">Du côté de la production de contenus, YouTube n'a pasgrand-chose à proposer alors que les éditeurs de Web TV parmi les plus avancésproposent de nombreux outils intégrés&nbsp;:</p><p class="MsoNormal" style="mso-margin-top-alt:auto;margin-left:50.2pt;text-indent:-18.0pt;mso-list:l0 level1 lfo3">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Des solutions de capture de conférence en tempsréel permettant la retransmission en plusieurs langues de conférence</p><p class="MsoNormal" style="mso-margin-top-alt:auto;margin-left:50.2pt;text-indent:-18.0pt;mso-list:l0 level1 lfo3">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Des solutions bureautiques permettant de fairedes screencasts ou des webinar en quelques clics, et surtout de permettre depréserver le contenu en mode sécurisé avec des mécanismes personnalisésd’accès.</p><p class="MsoNormal" style="mso-margin-top-alt:auto;margin-left:50.2pt;text-indent:-18.0pt;mso-list:l0 level1 lfo3">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Des solutions permettant de créer des contenusriches associant image, texte, lien à la vidéo et ainsi renforçant l'engagementde l'internaute et augmentant la qualité du contenu et l'intérêt de lacommunication et l'image en entreprise</p><p class="MsoNormal" style="mso-margin-top-alt:auto;margin-left:50.2pt;text-indent:-18.0pt;mso-list:l0 level1 lfo3">·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Des solutions permettant de créer des programmescontinus et de les diffuser en direct ou en VOD…</p><p class="MsoNormal">La Web TV n'est donc pas simplement un outil de diffusion vidéo,c'est aussi un outil d'organisation, de sécurisation, de structuration del’information, de cohérence face à l'architecture du réseau de l'entreprise, deproduction avec de nombreux outils intégrés. Elle permet également de diffuserles contenus sur des réseaux sociaux (Twitter, LinkedIn, <a href="https://www.journaldunet.com/dailymotion/" title="DailyMotion">Dailymotion</a> et biensûr …YouTube.)</p><p class="MsoNormal" style="margin-top:6.0pt">La communication d'une entreprise a besoin de flexibilité, d'agilité,de sur-mesure et d'outils parfaitement adaptés&nbsp;: c'est pour cela que laWeb TV et ses différentes déclinaisons sont au cœur de la stratégie digitaledes entreprises.</p>]]></content:encoded><pubDate>Thu, 04 Oct 2018 15:07:56 +0200</pubDate><guid>https://www.journaldunet.com/ebusiness/publicite/1417125-youtube-la-face-cachee-des-communications-low-cost/</guid><enclosure url="https://img-0.journaldunet.com/fblOQyHG76N36BVOjW0P61oC3CU=/1280x/smart/74de819aa0354526a9597be8630b0f87/user-jdn/10032192-francois-caron.jpg" type="image/jpeg" length="0"/><ccmbenchmark:content_author>Fran&amp;ccedil;ois Caron</ccmbenchmark:content_author><ccmbenchmark:content_author_company>Empreinte.com</ccmbenchmark:content_author_company><ccmbenchmark:content_author_illustration>1</ccmbenchmark:content_author_illustration></item></channel></rss>
